Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSEMRSIMPLE/OCS2015U11/Resources.*.resx
Languages: ja_jp, vi_vn

source: Added
ja_jp: 追加済み

# CMO_M001
source: Please enter {0} field.
ja_jp: {0}フィールドに入力してください

# CMO_M002
source: There is already a {0} with the same name in system. Please choose another one.
ja_jp: 既に{0}同じ名前が既存しました。他の名前を選択してください

# CMO_M003
source: There is not any {0} with the same name in system. Please choose another one.
ja_jp: {0}の名前で、見つけません。他の名前で検索してください

# CMO_M004
source: Do you want to save the changes you made?
ja_jp: 変更内容を保存しますか？

# CMO_M005
source: Record has been saved successfully.
ja_jp: 正常に保存しました

# CMO_M006
source: Cannot save the record.
ja_jp: 保存できません

# CMO_M007
source: Record has been removed successfully.
ja_jp: 正常に削除しました

# CMO_M008
source: Cannot remove the record.
ja_jp: 削除できません

# CMO_M010
source: Date range is invalid
ja_jp: 開始日より終了日を選択してください

# CMO_M011
source: Record has been updated successfully.
ja_jp: 正常に更新しました

# CMO_M012
source: Cannot update the record.
ja_jp: 更新できません

# CONTENT_BLANK_WARN
source: Content can't be blank
ja_jp: 内容が空白になってはいけません。

# EMPTY_COMMENT_SELECTION_WARN
source: Please select texts/paragraph to insert comment
ja_jp: コメントしたいテキスト・文章を選択してください。

# EMR_BOOKMARK_CONTENT
source: Content
ja_jp: コンテンツ

# EMR_BOOKMARK_TITLE
source: Title
ja_jp: タイトル

# EMR_M001
source: Tag root only accepts one character.
ja_jp: 子供タグは一つ文字しか承認できません

# EMR_M002
source: User does not have permission to edit/delete tag
ja_jp: タグ編集・削除の権限がありません

# EMR_M003
source: User does not have permission to edit/delete template
ja_jp: テンプレート編集・削除の権限がありません

# Emr_Msg_000001
source: 入力されたタグコードやタグ名が必要
ja_jp: タグコードやタグ名を入力ください。

# EMR_PDF_MAX_SIZE
source: File size too large to upload (< {0} MB)
ja_jp: アップロードサイズの上限を超えています ( < {0} MB)

# EMR_U0211
source: Patient list
ja_jp: 患者一覧

# EMR_U040
source: Version
ja_jp: バージョン

# EMR_U041
source: Actions
ja_jp: 操作

# EMR_U0411
source: Add/edit bookmark
ja_jp: ブックマーク追加・編集

# EMR_U0412
source: Content
ja_jp: 内容

# EMR_U0413
source: Submit
ja_jp: 確認

# EMR_U0414
source: Cancel
ja_jp: 取消

# EMR_U0415
source: Edit bookmark
ja_jp: ブックマーク編集

# EMR_U042
source: Author
ja_jp: 作成者

# EMR_U0421
source: Save Dialog
ja_jp: ダイアログ保存

# EMR_U0422
source: Save
ja_jp: 保存

# EMR_U0423
source: Cancel
ja_jp: 取消

# EMR_U0424
source: Send email
ja_jp: メール送信

# EMR_U0425
source: Delete bookmark
ja_jp: ブックマーク削除

# EMR_U043
source: Date
ja_jp: 日付

# EMR_U044
source: Memo
ja_jp: メモ

# EMR_U0441
source: Insert PDF
ja_jp: PDF挿入

# EMR_U0442
source: Insert comment
ja_jp: コメント挿入

# EMR_U0443
source: Delete comment
ja_jp: コメント削除

# EMR_U0444
source: Author
ja_jp: 作成者

# EMR_U0445
source: Update history record
ja_jp: 変更履歴

# EMR_U0446
source: Save
ja_jp: 保存

# EMR_U0447
source: Cancel
ja_jp: 取消

# EMR_U045
source: Close
ja_jp: 閉じる

# EMR_U060
source: Show log
ja_jp: ログ表示

# EMR_U061
source: Add book mark
ja_jp: ブックマーク追加

# EMR_U062
source: Edit record
ja_jp: 編集

# EMR_U063
source: EMR history viewer
ja_jp: 過去記録

# EMR_U064
source: Print
ja_jp: 印刷

# EMR_U065
source: please choose patient or select examation date to get medical record log
ja_jp: 患者または診療日付を選択して、ログを取得してください

# EMR_U071
source: Problem
ja_jp: 問題

# EMR_U072
source: Description
ja_jp: 記述

# EMR_U090
source: EMR editor
ja_jp: 当日記録

# EMR_U091
source: Order
ja_jp: オーダー

# EMR_U301
source: Filter
ja_jp: フィルター

# EMR_U302
source: tag code
ja_jp: タグコード

# EMR_U303
source: tag name
ja_jp: タグ名

# EMR_U304
source: display text
ja_jp: テキスト表示

# EMR_U305
source: memo
ja_jp: メモ

# EMR_U306
source: tag parent
ja_jp: 親タグ

# EMR_U307
source: Root tag
ja_jp: 親タグ

# EMR_U308
source: Node tag
ja_jp: 子タグ

# EMR_U311
source: Template type
ja_jp: テンプレートタイプ

# EMR_U312
source: Template name
ja_jp: テンプレート名

# EMR_U313
source: Template list
ja_jp: テンプレート一覧

# EMR_U314
source: Tags of the template
ja_jp: テンプレートのタグ

# EMR_U315
source: Changing Template means that your content will be removed. Do you want to Change Template?
ja_jp: テンプレートを変更すると、あなたのコンテンツが削除されます。テンプレートを変更しますか？
vi_vn: Nội dung sẽ bị xóa khi thay đổi Template. Bạn có muốn thay đổi Template?

# LockAlert
source: The medical record that is editing by another doctor. Please wait for editing this record
ja_jp: 別のドクターナム編集による医療記録。このレコードを編集するためしばらくお待ちください

source: Modified
ja_jp: 修正済み

# TITLE_BLANK_WARN
source: Title can't be blank.
ja_jp: タイトルを入力してください

# WARN
source: WARNING
ja_jp: 警告

# Text_tag_code_1
source: タグコードの表示
vi_vn: Hiển thị mã Tag

# Text_tag_code_2
source: タグ名の表示
vi_vn: Hiển thị tên Tag

# Text_tag_code_3
source: 両方表示
vi_vn: Hiển thị cả hai

# GroupExpandForm_LblGroupSpecialNode
source: + 特記事項
vi_vn: + Thông báo

# GroupExpandForm_LblGroupProblem
source: + 問題
vi_vn: + Vấn đề

# GroupExpandForm_LblGroupDisease
source: + 病名
vi_vn: + Bệnh

# FrmGroupExpandLblNo
source: 副傷病
vi_vn: Bệnh phụ

# FrmGroupExpandLblYes
source: 主傷病
vi_vn: Bệnh chính

# UcViewS_SetTooltipForButtonControl_BtnEdit
source: 編集
vi_vn: Sửa

# UcViewS_SetTooltipForButtonControl_BtnShowLog
source: ログ表示
vi_vn: Hiển thị log

# UcViewS_SetTooltipForButtonControl_BtnPrint
source: 印刷
vi_vn: In

# UcViewS_SetTooltipForButtonControl_BtnRefresh
source: リフレッシュ
vi_vn: Refresh

# UcEditorS_SetTooltipForButtonControl_BtnInsertPdfItem
source: PDF挿入
vi_vn: Chèn PDF

# UcEditorS_SetTooltipForButtonControl_BtnAddComment2
source: ブックマークを挿入
vi_vn: Thêm bookmark

# UcEditorS_SetTooltipForButtonControl_BtnInsertImage2
source: 画像の挿入
vi_vn: Chèn ảnh

# UcEditorS_SetTooltipForButtonControl_BtnPrint2
source: 印刷
vi_vn: In

# UcGrid_RpItChBox_SelectAll
source: (全部選択)
vi_vn: (Chọn tất cả)

# UcGrid_RpItChBox_Doctor
source: 医者
vi_vn: Bác sỹ

# UcGrid_RpItChBox_OtherClinic
source: 他クリニック
vi_vn: Bệnh viện khác

# UcGrid_RpItChBox_Relected
source: 関係会社
vi_vn: Công ty liên quan

# UcGrid_RpItChBox_Patient
source: 患者
vi_vn: Bệnh nhân

# PopupPrintEmr_BtnClose
source: 閉じる
vi_vn: Đóng

# PopupPrintEmr_BtnPrint
source: 印刷
vi_vn: In

# PopupPrintEmr_BtnPrintSetting
source: 印刷設定
vi_vn: Cài đặt in

# PopupPrintEmr_BtnQuery
source: 照 会
vi_vn: Tìm kiếm

# FrmPopupPrintEmr_Name
source: EMR印刷プレビュー {0} & {1}
vi_vn: Xem trước bản in EMR {0} & {1}
