Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSEMR/OCS2015U30/Properties/Resource.*.resx
Languages: ja_jp, vi_vn

# CMO_M001
source: Please enter
ja_jp: {0}フィールドに入力してください
vi_vn: Hãy nhập {0}

# CMO_M002
source: Already exists name {0}. Please choose another name
ja_jp: 既に{0}同じ名前が既存しました。他の名前を選択してください
vi_vn: Đã tồn tại tên {0}. Hãy chọn tên khác

# CMO_M003
source: Not found with the name {0}. Try searching by other names
ja_jp: {0}の名前で、見つけません。他の名前で検索してください
vi_vn: Không tim thấy kết quả có tên {0}. Hãy tìm kiếm bằng tên khác

# CMO_M004
source: Do you want to save the contents change?
ja_jp: 変更内容を保存しますか？
vi_vn: Bạn có muốn lưu nội dung thay đổi không?

# CMO_M005
source: Saved
ja_jp: 正常に保存しました
vi_vn: Đã lưu.

# CMO_M006
source: Can not save
ja_jp: 保存できません
vi_vn: Không thể lưu.

# CMO_M007
source: Deleted
ja_jp: 正常に削除しました
vi_vn: Đã xóa.

# CMO_M008
source: Can not delete
ja_jp: 削除できません
vi_vn: Không thể xóa.

# CMO_M010
source: Finished date must be later than started date
ja_jp: 開始日より終了日を選択してください
vi_vn: Hãy chọn ngày kết thúc lớn hơn ngày bắt đầu.

# CMO_M011
source: Updated
ja_jp: 正常に更新しました
vi_vn: Đã cập nhật.

# CMO_M012
source: Can not update
ja_jp: 更新できません
vi_vn: Không thể cập nhật

# CMO_M13
source: Please enter more than {0} characters
ja_jp: データの長いさが{0}文字以上ご入力ください。
vi_vn: Hãy nhập nhiều hơn {0} ký tự

# CMO_M14
source: Please enter less than {0} characters
ja_jp: データの長いさが{0}文字以下ご入力ください。
vi_vn: Hãy nhập ít hơn {0} ký tự

# EMR_M0008
source: Only 1 charactor is accepted in main tag
ja_jp: 親タグは一つ文字しか承認できません
vi_vn: Chỉ có thể chấp nhận 1 ký tự trong tag lớn

# EMR_M0009
source: have not selected tag level
ja_jp: タグレベルを選択しません。
vi_vn: Chưa chọn mức độ tag

# EMR_M001
source: Only 1 charactor is accepted in sub-tag
ja_jp: 子供タグは一つ文字しか承認できません
vi_vn: Chỉ có thể chấp nhận 1 ký tự trong tag con

# EMR_M002
source: You do not have permission to edit/delete this tag
ja_jp: タグ編集・削除の権限がありません
vi_vn: Không có quyền chỉnh sửa - xóa tag

# EMR_M003
source: You do not have permission to edit/delete this template
ja_jp: テンプレート編集・削除の権限がありません
vi_vn: Không có quyền chỉnh sửa - xóa template

# EMR_M004
source: Warning
ja_jp: 警告
vi_vn: Cảnh báo

# EMR_SCREEN_CLOSE
source: Do you want to close this screen?
ja_jp: 画面を閉じますか？
vi_vn: Bạn có muốn thoát khỏi màn hình này?

# EMR_U040
source: Version
ja_jp: バージョン
vi_vn: Phiên bản

# EMR_U041
source: Actions
ja_jp: 操作
vi_vn: Thao tác

# EMR_U042
source: Creator
ja_jp: 作成者
vi_vn: Người tạo

# EMR_U043
source: Date
ja_jp: 日付
vi_vn: Ngày tháng

# EMR_U044
source: Note
ja_jp: メモ
vi_vn: Ghi chú

# EMR_U045
source: Close
ja_jp: 閉じる
vi_vn: Đóng

# EMR_U071
source: Issue
ja_jp: 問題
vi_vn: Vấn đề

# EMR_U072
source: Note
ja_jp: 記述
vi_vn: Ghi chú

# EMR_U301
source: Filter
ja_jp: フィルター
vi_vn: Lọc

# EMR_U302
source: Tag code
ja_jp: タグコード
vi_vn: Mã tag

# EMR_U303
source: Name tag
ja_jp: タグ名
vi_vn: Tên tag

# EMR_U304
source: Show digits
ja_jp: テキスト表示
vi_vn: Hiển thị chữ

# EMR_U305
source: Note
ja_jp: メモ
vi_vn: Ghi chú

# EMR_U306
source: Main tag
ja_jp: 親タグ
vi_vn: Tag lớn

# EMR_U307
source: Main tag
ja_jp: 親タグ
vi_vn: Tag lớn

# EMR_U308
source: Sub-tag
ja_jp: 子タグ
vi_vn: Tag con

# EMR_U311
source: Template type
ja_jp: テンプレートタイプ
vi_vn: Loại template

# EMR_U312
source: Template name
ja_jp: テンプレート名
vi_vn: Tên template

# EMR_U313
source: Template list
ja_jp: テンプレート一覧
vi_vn: Danh sách template

# EMR_U314
source: Tag template
ja_jp: テンプレートのタグ
