Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/OUT0101U02/Properties/Resources.*.resx
Languages: vi_vn

# ADDRESS1_TEXT
source: Address 1
vi_vn: 주소1

# ADDRESS2_TEXT
source: Address 2
vi_vn: 주소2

# BIRTH_TEXT
source: Date of birth
vi_vn: 생년월일

# BONIN_GUBUN_NAME_TEXT
source: Relationships people
vi_vn: 관계명

# BONIN_GUBUN_TEXT
source: relation
vi_vn: 관계

# BUNHO_DUPLICATE_MSG
source: Patient code has been already registered. {0} will be used instead.
vi_vn: This patient code is already registered. Use this {0} instead.

# BUNHO_EXISTS
source: Already the same patient number is saved. Please enter a different patient number.
vi_vn: Mã bệnh nhân đã tồn tại , Vui lòng nhập mã khác

# BUNHO_NOT_EXIST_MSG
source: No this patients.
vi_vn: Mã bệnh nhân không tồn tại

# BUNHO_OVERLOAD_MSG
source: Overload sequence ID.
vi_vn: Mã bệnh nhân đã vượt quá giới hạn.

# BUNHO_TEXT
source: Patient numbers
vi_vn: 환자번호

# CAP_003
source: Warning
vi_vn: Cảnh báo

# CAP_0031
source: Warning
vi_vn: Cảnh báo

# CAP_ERROR
source: Error
vi_vn: Lỗi

# Caption17
source: Save failed
vi_vn: Lưu thất bại.

# caption20
source: Patient number
vi_vn: MSBN

# caption24_Jp
source: Confirmation
vi_vn: Xác nhận

# caption24_Ko
source: Presence information change
vi_vn: 변경정보존재

# CheckBillingType
source: Please choose the accounting classification!
vi_vn: Vui lòng chọn phân loại kế toán!

# COMMENT_TEXT
source: Notices
vi_vn: 特異事項

# DefaultJapanPeriod
source: Showa
vi_vn: 昭和

# DELETE_YN_TEXT
source: Whether deleted
vi_vn: 삭제여부

# DONG_NAME_TEXT
source: The name Dong
vi_vn: 동이름

# EMAIL_TEXT
source: Email
vi_vn: 이메일

# fbxGaeinCode
source: Symbol
vi_vn: Ký hiệu

# GAEIN_NO_TEXT
source: Personal Number
vi_vn: 개인번호

# GAEIN_TEXT
source: Personal preferences
vi_vn: 개인기호

# gongbi_code
source: Public expense code
vi_vn: Mã BH nhà nước

# gongbi_name
source: Public expense name
vi_vn: Tên BH nhà nước

# GONGBI_TEXT
source: Public expense name
vi_vn: 公費名

# gubun
source: Insurance division
vi_vn: PLBH

# gubun_name
source: Insurance name
vi_vn: Tên BH

# GUBUN_NAME_TEXT
source: Insurance nickname species
vi_vn: 보험종별명

# GUBUN_NAME1_TEXT
source: Do not name species
vi_vn: 種別名称

# GUBUN_TEXT
source: Insurance type
vi_vn: 보험종별

# JOHAP_GUBUN_TEXT
source: Combined nine minutes
vi_vn: 조합구분

# JOHAP_NAME_TEXT
source: Name of insurer
vi_vn: 보험자명칭

# JOHAP_TEXT
source: The insurer code
vi_vn: 보험자번호

# LABEL1_TEXT
source: Year old
vi_vn: 才

# LABEL11
source: Street address
vi_vn: 住 所

# LABEL12_TEXT
source: Contact 1
vi_vn: 連絡先1

# LABEL13_TEXT
source: Contact 3
vi_vn: 連絡先3

# LABEL15_TEXT
source: The final date confirmed
vi_vn: 最終確認日

# LABEL18_TEXT
source: Our hospital pacemaker
vi_vn: 当院ペースメーカー

# LABEL2_TEXT
source: Name 1
vi_vn: 氏名(ｶﾅ)

# LABEL20_TEXT
source: The insured's name
vi_vn: 被保険者名

# LABEL26_TEXT
source: Gender
vi_vn: 性 別

# LABEL27_TEXT
source: Principal classification
vi_vn: 本人区分

# LABEL28
source: Number
vi_vn: 番号

# LABEL29_TEXT
source: symbol
vi_vn: 記号

# LABEL3_TEXT
source: Basic information
vi_vn: 基本情報

# LABEL30_TEXT
source: Insurance's number
vi_vn: 保険者番号

# LABEL31_TEXT
source: Insurance type
vi_vn: 保険種別

# LABEL32_TEXT
source: expiration date
vi_vn: 有効期限

# LABEL33_TEXT
source: Start date
vi_vn: 開始日付

# LABEL34_TEXT
source: Insurance Information
vi_vn: 保険情報

# LABEL35_TEXT
source: Acquisition date
vi_vn: 取得日付

# LABEL36_TEXT
source: Public expense information
vi_vn: 公費情報

# LABEL38_TEXT
source: Remarks
vi_vn: 備考

# LABEL4_TEXT
source: Pacemaker fitted
vi_vn: ペースメーカー装着

# LABEL42_TEXT
source: Recipient number
vi_vn: 受給者番号

# LABEL43_TEXT
source: Burden's number
vi_vn: 負担者番号

# LABEL44_TEXT
source: Public expense code
vi_vn: 公費コード

# LABEL47_TEXT
source: Application date
vi_vn: 適用日付

# LABEL5_TEXT
source: Patient classification
vi_vn: 患者区分

# LABEL52_TEXT
source: Contact 2
vi_vn: 連絡先2

# LABEL53_TEXT
source: Enable classification
vi_vn: 有効区分

# LABEL6_TEXT
source: Patient number
vi_vn: 患者番号

# LABEL7_TEXT
source: Name (Chinese characters)
vi_vn: 氏名(漢字)

# LABEL8_TEXT
source: Patient Notices
vi_vn: 患者特記事項

# LABEL9_TEXT
source: Birthday
vi_vn: 生年月日

# LAST_CHECK_DATE_TEXT
source: One final check
vi_vn: 최종확인일

# MessageExportSuccessfully
source: Export file successfully
vi_vn: Xuất dữ liệu thành công

# MessageSelectOne
source: Please selected data to export
vi_vn: Hãy chọn dữ liệu để tải xuống

# MessageStartDateEndDate
source: The start date must be less than the end date
vi_vn: Ngày bắt đầu phải nhỏ hơn ngày kết thúc

# MSG_001
source: I can not find the appropriate data.
vi_vn: 該当のデータを見つかりません。

# MSG_002
source: Please enter a date of birth correctly.
vi_vn: Ngày sinh không chính xác.

# MSG_CONFIRM_AUTO_GEN
source: Patient code already exist. System will now create a new one.
vi_vn: Mã bệnh nhân không tồn tại. Bạn có muốn tạo bệnh nhân mới không?

# MSG_CONFIRM_UPLOAD
source: Do you want to save data?
vi_vn: Bạn có muốn lưu trữ dữ liệu?

# MSG_CSV_BAD_COLUMN
source: CSV column format is not correct.
vi_vn: Định dạng cột csv không chính xác.

# MSG_DUPLICATE
source: {0} is duplicated
vi_vn: {0} bị trùng lặp.

# MSG_FORMAT_DATE
source: {0} format must be (1)
vi_vn: Định dạng của {0} phải là {1}.

# MSG_FORMAT_SEX
source: Sex must be F or M.
vi_vn: Giới tính phải là F hoặc M.

# MSG_GENPASS
source: Gen password success
vi_vn: Tạo mật khẩu thành công

# MSG_GENPASS_CAP
source: Confirmation
vi_vn: Thông báo

# MSG_GENPASS_FAIL
source: Gen password failure
vi_vn: Tạo mật khẩu thất bại

# MSG_IMPORT_FAIL
source: Import failed.
vi_vn: Tải dữ liệu lên không thành công

# MSG_IMPORT_SUCCESS
source: Import succeeded.
vi_vn: Tải dữ liệu lên thành công

# MSG_INPUTSPACE
source: Please input a space between your first name and last name.
vi_vn: Giữa họ và tên phải có dấu cách. Vui lòng nhập lại.

# MSG_MAX_LEN
source: {0} must be less than or equal {1} characters.
vi_vn: {0} phải nhỏ hơn hoặc bằng {1} ký tự.

# MSG_NOT_CSV
source: File upload must be csv format.
vi_vn: Tệp tải lên phải là định dạng csv.

# MSG_NOT_SELECTED
source: Please select column to upload.
vi_vn: Hãy chọn cột tải lên.

# MSG_PHONE_ERR
source: Please enter the phone number correctly.
vi_vn: Số điện thoại không chính xác.

# MSG_REQUIRED
source: {0} is required.
vi_vn: {0} là bắt buộc.

# MSG_REQUIRED_FILE
source: Please select a file to upload.
vi_vn: Hãy chọn tập tin tải lên.

# NO_CBO_TEXT
source: Effectiveness
vi_vn: Còn hiệu lực

# PI_NAME_TEXT
source: Insured patients
vi_vn: 피보험자명

# REG_BTN_TEXT
source: Registration
vi_vn: 登録

# RETRIEVE_YN_TEXT
source: Whether or not re-query
vi_vn: 재조회여부

# SER_TEXT
source: turn
vi_vn: 순번

# SEX_TEXT
source: gender
vi_vn: 성별

# SU_NAME_TEXT
source: Patient people
vi_vn: 환자명

# SU_NAME2_TEXT
source: Heading 2
vi_vn: 이름2

# TEL_GUBUN_TEXT
source: Telephone nine minutes
vi_vn: 전화구분

# TEL_GUBUN2_TEXT
source: Telephone Category 2
vi_vn: 전화구분2

# TEL_GUBUN3_TEXT
source: Telephone Category 3
vi_vn: 전화구분3

# TEL_HP_TEXT
source: cellphone
vi_vn: 핸드폰

# TEL_TEXT
source: C Phone Number
vi_vn: 전화E번호

# TEL1_TEXT
source: Phone 1
vi_vn: 전호번호1

# TEL2_TEXT
source: Insurer calls
vi_vn: 보험자전화

# TXT_HOTEN
source: Full name
vi_vn: Họ và tên

# TXT_LINE
source: Line {0}:
vi_vn: Dòng {0}:

# TXT_PROCESS
source: Do
vi_vn: Thực hiện

# TXT_ROW_NUM
source: No.
vi_vn: STT

# VALID_SEX
source: F|M|Male|Female|Man|Woman
vi_vn: F|M|Nam|Nu|Nữ

# XMessageBox1_JP
source: The same patient exists. please confirm.
vi_vn: Đã tồn tại bệnh nhân này. Hãy xác nhận lại.

# XMessageBox1_Ko
source: The same patient exists. Please confirm.
vi_vn: 동일한 환자가 존재합니다.확인해 주시기 바랍니다.

# XMessageBox10_Jp
source: Please enter the insurance start date.
vi_vn: Hãy nhập ngày bắt đầu bảo hiểm.

# XMessageBox10_Ko
source: Please enter a date.
vi_vn: 개시일자를 입력해 주십시오.

# XMessageBox11_Jp
source: Insurance Information
vi_vn: Thông tin bảo hiểm

# XMessageBox11_Ko
source: Insurance Information
vi_vn: 보험정보

# XMessageBox12_Jp
source: Please enter the public expense code.
vi_vn: Hãy nhập mã bảo hiểm nhà nước

# XMessageBox12_Ko
source: Please enter the code learning
vi_vn: 공비코드를 입력해 주세요

# XMessageBox13_Jp
source: Please enter the public expense effective date.
vi_vn: Hãy nhập ngày áp dụng bảo hiểm nhà nước

# XMessageBox13_Ko
source: Please enter the effective date.
vi_vn: 적용일자를 입력해 주십시오.

# XMessageBox14_Jp
source: Public expense information
vi_vn: Thông tin bảo hiểm nhà nước

# XMessageBox14_Ko
source: Azeotropic information
vi_vn: 공비정보

# XMessageBox15_Jp
source: Postal code is not valid. please confirm.
vi_vn: Mã số bưu điện không hợp lệ. Hãy xác nhận lại.

# XMessageBox15_Ko
source: The postal code is not correct. Please confirm.
vi_vn: 우편번호가 정확하지않습니다. 확인바랍니다.

# XMessageBox16_Jp
source: Insurance's number is not valid.
vi_vn: Mã công ty bảo hiểm không có hiệu lực.

# XMessageBox16_Ko
source: The insurer number was incorrect.
vi_vn: 보험자번호가 정확하지 않습니다.

# XMessageBox17
source: Save failed.
vi_vn: Lưu thất bại.

# XMessageBox18_Jp
source: Save has been completed.
vi_vn: Đã hoàn thành lưu.

# XMessageBox18_Ko
source: It was stored properly.
vi_vn: 정상적으로 저장 되었습니다.

# XMessageBox19_Jp
source: Storage completion
vi_vn: Hoàn thành lưu

# XMessageBox19_Ko
source: Saved
vi_vn: 저장완료

# XMessageBox2_Jp
source: Are you sure you want to add new 患患 business?
vi_vn: Có đăng ký bệnh nhân mới không?

# XMessageBox2_Ko
source: Do you want to register as a new patient patient?
vi_vn: 신환환자로 등록 하시겠습니까?

# XMessageBox20_Jp
source: Not a patient number has been registered. Do you want a new patient registration?
vi_vn: Không phải là mã số bệnh nhân đã đăng ký. Có tiến hành đăng ký mới không

# XMessageBox20_Ko
source: This does not exist in the target patient number input. Do you want to register a new patient?
vi_vn: 입력한 환자번호의 대상이 존재하지 않습니다. 신환 등록을 하시겠습니까?

# XMessageBox21_Jp
source: Please enter the date of the start date previously to the acquisition date.
vi_vn: Ở mục ngày nhận, hãy nhập trước ngày trước ngày bắt đầu.

# XMessageBox21_Ko
source: The acquisition will not be in the future than the start date.
vi_vn: 취득일은 개시일보다 미래일 수 없습니다.

# XMessageBox22_Jp
source: Please enter a date after the acquisition date is the start date.
vi_vn: Ở mục ngày bắt đầu hãy nhập từ ngày nhận trở đi.

# XMessageBox22_Ko
source: Date must be greater than the date of acquisition
vi_vn: 개시일은 취득일 보다 커야 합니다

# XMessageBox23
source: Please the expiration date by entering the date of the later start date.
vi_vn: Đối với ngày của kỳ hạn hiệu lực, thì hãy nhập ngày từ ngày bắt đầu trở đi.

# XMessageBox24_Jp
source: There are unsaved data. Then do you proceed to save? "Yes": to save "No": Do not store "Cancel": Cancel
vi_vn: Có dữ liệu chưa được lưu. Có thực lưu, rồi tiến hành bước tiếp theo không? 「Yes」: Lưu 「No」: Không lưu 「Cancel」: Hủy

# XMessageBox24_Ko
source: The presence information has changed. Do you want to close the screen?
vi_vn: 변경된 정보가 존재합니다.화면을 닫으시겠습니까?

# XMessageBox25
source: Already the same patient number exists. please confirm.
vi_vn: Đã tồn tại mã số bệnh nhân này. Hãy xác nhận lại

# XMessageBox26
source: It is patient number that has not been registered. please confirm.
vi_vn: Là mã số bệnh nhân chưa được đăng ký. Hãy xác nhận.

# XMessageBox27
source: The same type of insurance will exist in the same acquisition date. please confirm.
vi_vn: Trong cùng ngày nhận tồn tại loại bảo hiểm giống nhau. Hãy xác nhận lại.

# XMessageBox28
source: The same public expense exists in the same acquisition date. please confirm.
vi_vn: Trong cùng một ngày nhận tồn tại bảo hiểm giống nhau. Hãy xác nhận lại.

# XMessageBox3_Jp
source: Please enter a patient number.
vi_vn: Hãy nhập mã số bệnh nhân.

# XMessageBox3_Ko
source: The number of patients has not been granted.
vi_vn: 환자번호가 부여되지 않았습니다.

# XMessageBox4_Jp
source: Please enter the patient's name.
vi_vn: Hãy nhập tên bệnh nhân.

# XMessageBox4_Ko
source: Please enter the patient's name.
vi_vn: 환자성명을 입력해주세요.

# XMessageBox5_Jp
source: Please enter the patient's date of birth.
vi_vn: Hãy nhập ngày sinh của bệnh nhân.

# XMessageBox5_ko
source: Please enter your date of birth.
vi_vn: 성별을 입력해 주세요.

# XMessageBox6_Jp
source: Please enter the gender.
vi_vn: Hãy nhập giới tính.

# XMessageBox6_Ko
source: Please enter your gender.
vi_vn: 성별을 입력해 주세요.

# XMessageBox7_Jp
source: Patient information
vi_vn: Thông tin bệnh nhân

# XMessageBox7_Ko
source: Patient Information
vi_vn: 환자정보

# XMessageBox8_Jp
source: Are you sure that you want to delete the patient information?
vi_vn: Có xóa thông tin bệnh nhân không?

# XMessageBox8_Ko
source: Are you sure you want to delete patient information?
vi_vn: 환자정보를 삭제 하시겠습니까?

# XMessageBox9_Jp
source: Please enter the type of insurance.
vi_vn: Hãy nhập loại bảo hiểm

# XMessageBox9_Ko
source: Please enter the type of insurance.
vi_vn: 보험종류를 입력해 주세요.

# YES_CBO_TEXT
source: Invalid
vi_vn: Hết hiệu lực

# ZIP_CODE1_TEXT
source: Zip 1
vi_vn: 우편번호1

# ZIP_CODE2_TEXT
source: Postal 2
vi_vn: 우편번호2
