Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/XRTS/XRT0201U00/XRT0201U00.*.resx
Languages: vi_vn

# xEditGridCell7.HeaderText
source: 受
vi_vn: Nhận

# xEditGridCell16.HeaderText
source: 項目コード
vi_vn: Mã danh mục

# xEditGridCell18.HeaderText
source: 項目名
vi_vn: Tên danh mục

# xEditGridCell8.HeaderText
source: 受付日
vi_vn: Ngày TN

# xEditGridCell9.HeaderText
source: 時間
vi_vn: T/G

# xEditGridCell10.HeaderText
source: オーダ日
vi_vn: PL chụp chiếu

# xEditGridCell19.HeaderText
source: 時間
vi_vn: T/G

# xEditGridCell20.HeaderText
source: 予約日
vi_vn: Ngày hẹn

# xEditGridCell21.HeaderText
source: 時間
vi_vn: T/G

# xEditGridCell70.HeaderText
source: 担当技師
vi_vn: KS chịu TN

# xEditGridCell95.HeaderText
source: 入力医師
vi_vn: B/S đầu vào

# xEditGridCell61.HeaderText
source: ドクターコメント
vi_vn: Ghi chép của B/S

# xEditGridCell83.HeaderText
source: 撮影 回数
vi_vn: Số lần chụp

# xEditGridCell82.HeaderText
source: 転
vi_vn: Lăn

# xEditGridCell89.HeaderText
source: 透視 可否
vi_vn: X-quang tính đúng

# xEditGridCell91.HeaderText
source: 実
vi_vn: T/H

# xEditGridCell90.HeaderText
source: 実施日
vi_vn: Ngày T/H

# xEditGridCell92.HeaderText
source: 時間
vi_vn: T/G

# xEditGridCell93.HeaderText
source: 至急
vi_vn: Khẩn cấp

# xEditGridCell94.HeaderText
source: 移動 撮影
vi_vn: C/Đ chụp

# btnFindUser.Text
source: 変更
vi_vn: Thay đổi

# xLabel16.Text
source: 担当技師
vi_vn: Người T/H

# btnRadioData.Text
source: 撮影条件情報
vi_vn: TTĐK chụp

# xLabel17.Text
source: 担当技師
vi_vn: KS chịu TN

# xLabel15.Text
source: 特記
vi_vn: ĐBĐC

# xLabel5.Text
source: 性別/年齢
vi_vn: GT/Tuổi

# xLabel14.Text
source: 診療科
vi_vn: CĐ và ĐTBP

# xLabel13.Text
source: 主治/診療
vi_vn: PK

# xLabel7.Text
source: 身長/体重
vi_vn: CC/CN

# xLabel6.Text
source: 病棟/病室
vi_vn: Phường/PB

# xLabel4.Text
source: 患者氏名
vi_vn: Tên BN

# xLabel11.Text
source: 生年月日
vi_vn: N/S

# xLabel8.Text
source: 外来/入院
vi_vn: Ngoại/nội trú

# xLabel10.Text
source: 最終検査日
vi_vn: Ngày XNCC

# xLabel9.Text
source: 患者番号
vi_vn: Số BN

# tabPaInfo.Title
source: 患者情報
vi_vn: TTBN

# tabSangByung.Title
source: 傷病
vi_vn: Bệnh

# tabOrdRemark.Title
source: 医師指示
vi_vn: Chỉ thị BS

# tabPaComment.Title
source: 特記事項
vi_vn: Thông báo

# xGridCell1.HeaderText
source: 傷病名（内容）
vi_vn: Tên chấn thương (ND)

# xEditGridCell11.HeaderText
source: 材料コード
vi_vn: Mã chất liệu

# xEditGridCell12.HeaderText
source: 材料名
vi_vn: Tên vật liệu

# xEditGridCell13.HeaderText
source: 数量
vi_vn: SL

# xEditGridCell45.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell51.HeaderText
source: 分
vi_vn: Phút

# xEditGridCell96.HeaderText
source: 実験患者
vi_vn: BNTN lâm sàng

# xEditGridCell1.HeaderText
source: 外来 入院
vi_vn: Ngoại trú Nội trú

# xEditGridCell2.HeaderText
source: オーダ日
vi_vn: Ngày đặt

# xEditGridCell88.HeaderText
source: 時間
vi_vn: T/G

# xEditGridCell3.HeaderText
source: 患者番号
vi_vn: Số BN

# xEditGridCell4.HeaderText
source: 患者氏名
vi_vn: Tên BN

# xEditGridCell5.HeaderText
source: 患者氏名(ｶﾅ)
vi_vn: Tên BN (Kana)

# rbxAct.Text
source: 実施待
vi_vn: Chờ đợi T/H

# rbxJubsu.Text
source: 受付待
vi_vn: Đợi TN

# rbxActEnd.Text
source: 完了
vi_vn: Hoàn thành

# rbxAll.Text
source: 全体
vi_vn: Toàn bộ

# xLabel12.Text
source: 秒
vi_vn: Giây

# xLabel3.Text
source: 撮影区分
vi_vn: BP chụp

# xLabel2.Text
source: 患者番号
vi_vn: Số BN

# xLabel1.Text
source: 撮影日
vi_vn: Ngày

# rbxTodayOut.Text
source: 当日来院
vi_vn: Ra viện hôm nay

# rbxOut.Text
source: 外来
vi_vn: Ngoại trú

# rbxInp.Text
source: 入院
vi_vn: Nội trú

# rbxIOAll.Text
source: 全体
vi_vn: Toàn bộ

# btnUseTimeChk.Text
source: 自動照会
vi_vn: T/C tự động

# btnPacsViewer.Text
source: 映像照会
vi_vn: T/C hình ảnh

# btnReserViewer.Text
source: 予約確認
vi_vn: X/N hẹn khám

# btnReSendIF.Text
source: インターフェース再転送
vi_vn: Gửi lại giao diện

# btnRequest.Text
source: 依頼書開く
vi_vn: Mở YC

# btnJaeryo.Text
source: 材料登録
vi_vn: Đ/K dược liệu

# btnEMR.Text
source: EMR開く
vi_vn: Mở EML

# findColumnInfo3.HeaderText
source: 実施者ID
vi_vn: ID ngườ iT/H

# findColumnInfo4.HeaderText
source: 実施者名
vi_vn: Tên người T/H

# xEditGridCell32.HeaderText
source: 単位
vi_vn: Đơn vị
