Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/BASS/BASS.BAS0270U00/BAS0270U00.*.resx
Languages: vi_vn

# xLabel2.Text
source: 氏名
vi_vn: Tên

# xLabel1.Text
source: 適用日付
vi_vn: Ngày áp dụng

# xEditGridCell1.HeaderText
source: 医師コード
vi_vn: Mã BS

# xEditGridCell2.HeaderText
source: 医師名(漢字)
vi_vn: Họ tên

# findColumnInfo1.HeaderText
source: 医師コード
vi_vn: Mã bác sĩ

# findColumnInfo2.HeaderText
source: 医師コード名
vi_vn: Tên mã bác sĩ

# xEditGridCell5.HeaderText
source: 適用日付
vi_vn: Ngày áp dụng

# xEditGridCell6.HeaderText
source: 受付
vi_vn: Tiếp nhận

# xEditGridCell7.HeaderText
source: 予約
vi_vn: Hẹn khám

# xEditGridCell8.HeaderText
source: 終了日付
vi_vn: Ngày kết thúc

# xEditGridCell10.HeaderText
source: 免許番号
vi_vn: MS giấy phép

# xEditGridCell11.HeaderText
source: 社番
vi_vn: Biển số xe

# xEditGridCell12.HeaderText
source: 医師SIGN
vi_vn: BS SIGN

# xEditGridCell13.HeaderText
source: C P オーダ
vi_vn: YC CP

# xEditGridCell14.HeaderText
source: 医師名(ｶﾅ)
vi_vn: Họ tên 1 BS

# xEditGridCell15.HeaderText
source: 麻薬 免許
vi_vn: GP thuốc gây mê

# findColumnInfo5.HeaderText
source: コード
vi_vn: Mã

# findColumnInfo6.HeaderText
source: コード名称
vi_vn: Tên mã

# xEditGridCell16.HeaderText
source: 統計 医師
vi_vn: Thống kê bác sĩ

# xEditGridCell17.HeaderText
source: 共通医 可 否
vi_vn: Bs chung Có/không

# xEditGridCell26.HeaderText
source: 医師 カラー
vi_vn: Màu BS

# xGridHeader1.HeaderText
source: 医師等級
vi_vn: Loại bác sĩ

# xGridHeader2.HeaderText
source: 医師カラー
vi_vn: Màu BS

# findColumnInfo3.HeaderText
source: 科コード
vi_vn: Mã khoa

# findColumnInfo4.HeaderText
source: 科名
vi_vn: Tên khoa

# xEditGridCell18.HeaderText
source: 医師コード
vi_vn: Mã BS

# xEditGridCell19.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell20.HeaderText
source: 診療科名
vi_vn: Tên khoa khám

# xEditGridCell21.HeaderText
source: 主診療科
vi_vn: Tên khoa khám chính

# xEditGridCell22.HeaderText
source: 適用日付
vi_vn: Ngày áp dụng

# btnIlgwalInsert.Text
source: 一括登録
vi_vn: ĐK hàng loạt

# xEditGridCell23.HeaderText
source: 終了日付
vi_vn: Ngày kết thúc

# xEditGridCell28.HeaderText
source: 他医院との相談
vi_vn: Thảo luận với BV khác

# xEditGridCell29.HeaderText
source: 他医院から予約可
vi_vn: Cho BV khác hẹn khám
