Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/OUT0106U00/OUT0106U00.*.resx
Languages: vi_vn

# btnPatientInfo.Text
source: 患者情報区分登録
vi_vn: Đăng ký PLTT BN

# lbQueryDate.Text
source: 照会日
vi_vn: Ngày tham chiếu

# tpgOUT0106.Title
source: 特記事項
vi_vn: Lưu ý đặc biệt

# xEditGridCell1.HeaderText
source: 参考
vi_vn: Lưu ý

# xEditGridCell10.HeaderText
source: 환자정보명
vi_vn: Tên TTBN

# xEditGridCell2.HeaderText
source: 順番
vi_vn: Thứ tự

# xEditGridCell3.HeaderText
source: 환자번호
vi_vn: MSBN

# xEditGridCell4.HeaderText
source: 医師表示
vi_vn: Hiển thị BS

# xEditGridCell5.HeaderText
source: 환자정보구분
vi_vn: PLTT bệnh nhân

# xEditGridCell6.HeaderText
source: 開始日
vi_vn: Ngày BD

# xEditGridCell7.HeaderText
source: 終了日
vi_vn: Ngày KT

# xEditGridCell8.HeaderText
source: コメント
vi_vn: Lưu ý

# xEditGridCell9.HeaderText
source: 환자번호
vi_vn: MSBN

# xGridHeader1.HeaderText
source: 患者情報区分
vi_vn: PLTT bệnh nhân
