Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/XRTS/XRT0101U00/Properties/Resources.*.resx
Languages: vi_vn

# xButton1_Name_Jp
source: Wrong date discharge notification (31/10/2008) with date requests 30/10/2008). There will have to change the date of the date of notification requirements to the hospital?
vi_vn: Nhầm ngày thông báo xuất viện (31/10/2008) với ngày yêu cầu 30/10/2008) . Có phải sẽ đổi ngày yêu cầu thành ngày thông báo ra viện không?

# xMessage1
source: Confirm
vi_vn: Xác nhận

# xButton2_Name_Jp
source: Wrong date discharge notification (31/10/2008) with date requests 30/10/2008). Please change the date requested a discharge date of notification
vi_vn: Nhầm ngày thông báo xuất viện (31/10/2008) với ngày yêu cầu 30/10/2008) . Hãy đổi ngày yêu cầu thành ngày thông báo ra viện

# xButton3_Name_Jp
source: Wrong date discharge notification (31/10/2008) the date of the request (30/10/2008). So can not be saved.
vi_vn: Nhầm ngày thông báo xuất viện (31/10/2008) với ngày yêu cầu (30/10/2008). Vì thế không thể lưu.

# xMessageBox1
source: Save success
vi_vn: Lưu thành công

# xMessageBoxCaption1
source: Save
vi_vn: Lưu

# xMessageBoxCaption2
source: Save failure
vi_vn: Lưu thất bại

# xMessageBox2
source: Save failure
vi_vn: Lưu thất bại

# xMessageBox3
source: The code type that has already been registered.
vi_vn: Loại mã đó đã được đăng ký.

# xMessageBox4
source: Find
vi_vn: Thực hiện tìm kiếm

# xMessageBox5
source: Conditions inquiry
vi_vn: Điều kiện kiểm tra

# MSG_001
source: Query failed.
vi_vn: Truy vấn thất bại

# MSG_001_CAP
source: Error
vi_vn: Lỗi

# MSG_TIP1
source: Shortcut [F1]
vi_vn: Phím tắt [F1]
