Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NUTS/NUTS.NUT0001U00/NUT0001U00.*.resx
Languages: vi_vn

# btnSindanmei.Text
source: Patient
vi_vn: Bệnh nhân chấn thương bệnh

# xEditGridCell110.HeaderText
source: Created date
vi_vn: Ngày tạo

# xEditGridCell111.HeaderText
source: User ID
vi_vn: ID người dùng

# xEditGridCell112.HeaderText
source: Updated date
vi_vn: Ngày cập nhật

# xEditGridCell113.HeaderText
source: Hospital date
vi_vn: Mã bệnh viện

# xEditGridCell114.HeaderText
source: Table basic key
vi_vn: Khóa cơ bản bảng

# xEditGridCell150.HeaderText
source: Data classification
vi_vn: Phân loại dữ liệu

# xEditGridCell115.HeaderText
source: Request key
vi_vn: Khóa yêu cầu

# xEditGridCell117.HeaderText
source: IN- Out hospital classfy
vi_vn: Phân loại trong ngoài viện

# xEditGridCell121.HeaderText
source: Injuries , diease name code
vi_vn: Mã tên chấn thương bệnh

# xEditGridCell125.HeaderText
source: Display injuries diease name
vi_vn: Tên chấn thương bệnh hiển thị

# xEditGridCell122.HeaderText
source: Date of onset
vi_vn: Ngày phát triệu chứng

# xEditGridCell123.HeaderText
source: Date of diagnosis
vi_vn: Ngày chẩn đoán

# xEditGridCell124.HeaderText
source: Prefix name
vi_vn: Tên tự chỉnh sửa

# xEditGridCell146.HeaderText
source: Suffix name
vi_vn: Tên đuôi từ

# xEditGridCell147.HeaderText
source: Injuries , diease name
vi_vn: Tên chấn thương bệnh

# grbSindanmei.Text
source: Diease name
vi_vn: Tên bệnh

# xFlatLabel7.Text
source: Department:
vi_vn: Khoa khám:

# rbtSaikai.Text
source: Re-Instruction
vi_vn: Chỉ dẫn lại

# rbtSyokai.Text
source: Initial Instruction
vi_vn: Chỉ dẫn lần đầu

# xLabel30.Text
source: Height
vi_vn: Chiều cao

# xLabel29.Text
source: Weight
vi_vn: Cân nặng

# xLabel1.Text
source: Reservation date
vi_vn: Ngày hẹn

# rbtDrink_n.Text
source: Impossible
vi_vn: Không thể

# rbtDrink_y.Text
source: Possible
vi_vn: Có thể

# rbtSport_n.Text
source: Kh?ng th?
vi_vn: Không thể

# rbtSport_y.Text
source: Impossible
vi_vn: Có thể

# xLabel26.Text
source: ��GT
vi_vn: γGT

# xLabel21.Text
source: B�EP
vi_vn: B・P

# grbKensachi.Text
source: Laboratory data
vi_vn: Chỉ số xét nghiệm

# xLabel14.Text
source: Protein
vi_vn: Chất đạm

# xLabel13.Text
source: Fat
vi_vn: Mỡ

# xLabel12.Text
source: Moisture
vi_vn: Độ ẩm

# xLabel11.Text
source: Salt
vi_vn: Muối

# xLabel10.Text
source: Carbohydrate
vi_vn: Chất đường

# xLabel9.Text
source: P / S ratio
vi_vn: P/S hóa

# xLabel8.Text
source: Energy
vi_vn: Dị ứng

# grbSidoueiyouryou.Text
source: Indication nutrition amount
vi_vn: Lượng dinh dưỡng chỉ thị

# grbSijijikou.Text
source: Instructions item
vi_vn: Mục chỉ thị

# xLabel5.Text
source: Drinking
vi_vn: Đồ uống

# xLabel4.Text
source: Exercise load
vi_vn: Phân tải vận động

# xLabel3.Text
source: Target weight
vi_vn: Cân nặng mục tiêu

# xEditGridCell1.HeaderText
source: Created date
vi_vn: Ngày tạo

# xEditGridCell2.HeaderText
source: ID user
vi_vn: ID người dùng

# xEditGridCell3.HeaderText
source: Date Modified
vi_vn: Ngày cập nhật

# xEditGridCell4.HeaderText
source: Hospital code
vi_vn: Mã bệnh viện

# xEditGridCell5.HeaderText
source: Table primary key
vi_vn: Khóa cơ bản bảng

# xEditGridCell6.HeaderText
source: Data classification
vi_vn: Phân loại dữ liệu

# xEditGridCell7.HeaderText
source: Order key
vi_vn: Khóa yêu cầu

# xEditGridCell8.HeaderText
source: In-out hospital classfy
vi_vn: Phân loại trong ngoài viện

# xEditGridCell9.HeaderText
source: Item code
vi_vn: Mã danh mục

# xEditGridCell10.HeaderText
source: Item name
vi_vn: Tên danh mục

# xEditGridCell11.HeaderText
source: Requested date
vi_vn: Ngày yêu cầu

# xEditGridCell13.HeaderText
source: Patient number
vi_vn: Mã số bệnh nhân

# xEditGridCell14.HeaderText
source: Department
vi_vn: Khoa khám

# xEditGridCell15.HeaderText
source: Doctors diagnose
vi_vn: Bác sỹ chẩn đoán

# xEditGridCell16.HeaderText
source: Physique Index
vi_vn: Chỉ số thể trạng

# xEditGridCell17.HeaderText
source: Instructions item
vi_vn: Danh mục chỉ dẫn

# xEditGridCell18.HeaderText
source: Target weight
vi_vn: Cân nặng mục tiêu

# xEditGridCell19.HeaderText
source: Exercise load
vi_vn: Tải vận động

# xEditGridCell20.HeaderText
source: Drinking
vi_vn: Uống rượu

# xEditGridCell21.HeaderText
source: Energy
vi_vn: Dị ứng

# xEditGridCell22.HeaderText
source: Protein
vi_vn: Chất đạm

# xEditGridCell24.HeaderText
source: Fat
vi_vn: Mỡ

# xEditGridCell25.HeaderText
source: P / S ratio
vi_vn: P/S hóa

# xEditGridCell26.HeaderText
source: Carbohydrate
vi_vn: Chất đường

# xEditGridCell27.HeaderText
source: Salt
vi_vn: Muối

# xEditGridCell28.HeaderText
source: Moisture
vi_vn: Độ ẩm

# xEditGridCell29.HeaderText
source: B�EP
vi_vn: B・P

# xEditGridCell30.HeaderText
source: The average blood sugar
vi_vn: Đường máu trung bình

# xEditGridCell33.HeaderText
source: Neutral fat (triglyceride)
vi_vn: Neutral chất béo (triglyceride)

# xEditGridCell34.HeaderText
source: High density lipoprotein
vi_vn: Mật độ cao lipoprotein

# xEditGridCell35.HeaderText
source: Low-density lipoprotein
vi_vn: Trọng lượng riênglipoprotein thấp

# xEditGridCell36.HeaderText
source: Hemoglobin
vi_vn: Huyết sắc tố

# xEditGridCell38.HeaderText
source: Blood urea nitrogen
vi_vn: Ni tơ máu

# xEditGridCell40.HeaderText
source: Liver test 1
vi_vn: Kiểm tra chức năng gan 1

# xEditGridCell41.HeaderText
source: Liver test 2
vi_vn: Kiểm tra chức năng gan 2

# xEditGridCell42.HeaderText
source: Liver test 3
vi_vn: Kiểm tra chức năng gan 3

# xEditGridCell43.HeaderText
source: Instruction nutritionist
vi_vn: Hướng dẫn dinh dưỡng

# xEditGridCell44.HeaderText
source: Instruction nutritionist name
vi_vn: Tên hướng dẫn dinh dưỡng

# xEditGridCell45.HeaderText
source: Instruction contents
vi_vn: Nội dung chỉ thị

# xEditGridCell46.HeaderText
source: Implementation date
vi_vn: Ngày thực hiện

# xEditGridCell47.HeaderText
source: Message for doctor
vi_vn: Nhắn tới bác sỹ

# xEditGridCell12.HeaderText
source: Weight
vi_vn: Trọng lượng

# xEditGridCell48.HeaderText
source: Height
vi_vn: Chiều cao

# xEditGridCell49.HeaderText
source: First division
vi_vn: Phân loại lần đầu

# xEditGridCell50.HeaderText
source: Reservation date
vi_vn: Ngày hẹn

# xLabel6.Text
source: Implementation date
vi_vn: Ngày thực hiện

# xLabel7.Text
source: Instruction nutritionist name
vi_vn: Hưỡng dẫn tên dinh dưỡng

# grbIsihenoDengon.Text
source: Message for doctor
vi_vn: Nhắn tới bác sỹ

# grbSidounaiyou.Text
source: Instruction contents
vi_vn: Nội dung chỉ thị
