Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/OCS0208Q01/OCS0208Q01.*.resx
Languages: vi_vn

# btnProcess.Text
source: 選 択
vi_vn: Lựa chọn

# btnProcessRemark.Text
source: オーダ Comment選択
vi_vn: Lựa chọn Comment YC

# chkAct_dq1.Text
source: 朝
vi_vn: Sáng

# chkAct_dq2.Text
source: 昼
vi_vn: Trưa

# chkAct_dq3.Text
source: 夕
vi_vn: Tối

# chkAct_dq4.Text
source: 寝前
vi_vn: Trước khi ngủ

# chkUseYn.Text
source: 使用可能服用法(方法、部位)のみ照会
vi_vn: Chỉ người dùng mới có thể xem phương pháp dùng thuốc (Phương pháp, vị trí)

# dbxBogyong.ToolTip
source: 服用法
vi_vn: HD dùng thuốc

# gbx2.Text
source: 方向
vi_vn: Phương hướng

# gbx3.Text
source: 回
vi_vn: Lần

# lblSelectAll.Text
source: その他外用薬服用
vi_vn: HD dùng thuốc ngoài

# rb1.Text
source: 左
vi_vn: Trái

# rb2.Text
source: 右
vi_vn: Phải

# rb3.Text
source: 両
vi_vn: Cả hai

# rb4.Text
source: 全体
vi_vn: Toàn bộ

# rbDV.Text
source: 全体
vi_vn: Toàn bộ

# rbDV99.Text
source: 数回
vi_vn: Số lần

# rbtBase.Text
source: 基準服用コード
vi_vn: Mã HD dùng thuốc TC

# rbtUser.Text
source: 使用者服用コード
vi_vn: Mã HD dùng thuốc

# xEditGridCell10.HeaderText
source: 選 択
vi_vn: Lựa Chọn

# xEditGridCell11.HeaderText
source: 選 択
vi_vn: Lựa Chọn

# xEditGridCell12.HeaderText
source: 選 択
vi_vn: Lựa Chọn

# xEditGridCell15.HeaderText
source: 服用コード
vi_vn: Mã HD dùng thuốc

# xEditGridCell16.HeaderText
source: 服用コード名
vi_vn: Tên mã HD dùng thuốc

# xEditGridCell18.HeaderText
source: 選 択
vi_vn: Lựa Chọn

# xEditGridCell19.HeaderText
source: 使用者服用コード
vi_vn: Mã HD dùng thuốc người dùng

# xEditGridCell2.HeaderText
source: 回数
vi_vn: Số lần

# xEditGridCell20.HeaderText
source: 使用者服用コード
vi_vn: Mã HD dùng thuốc người dùng

# xEditGridCell21.HeaderText
source: ソート
vi_vn: Lọc

# xEditGridCell3.HeaderText
source: 服用コード
vi_vn: Mã HD dùng thuốc

# xEditGridCell4.HeaderText
source: 服用コード名
vi_vn: Tên mã HD dùng thuốc

# xEditGridCell5.HeaderText
source: 服用コード
vi_vn: Mã HD dùng thuốc

# xEditGridCell6.HeaderText
source: 服用法
vi_vn: HD dùng thuốc

# xEditGridCell7.HeaderText
source: 治療部位
vi_vn: Vị trí trị liệu

# xEditGridCell9.HeaderText
source: 治療方法
vi_vn: Phương pháp trị liệu

# xFlatLabel1.Text
source: 時間毎
vi_vn: Thời gian mỗi lần

# xFlatLabel2.Text
source: 回/日
vi_vn: Lần/ ngày

# xFlatLabel3.Text
source: 数回/日
vi_vn: Lần/ngày

# xFlatLabel4.Text
source: 時
vi_vn: Giờ

# xFlatLabel5.Text
source: その他外用薬服用 (オーダ Comment)
vi_vn: HD dùng thuốc ngoài (Comment YC)

# xFlatLabel6.Text
source: 日分
vi_vn: Số ngày

# xFlatLabel7.Text
source: 回数等選択した場合、必ずボタンを押して下さい。
vi_vn: Hãy bấm nút khi đã lựa chọn số lần...

# xFlatLabel8.Text
source: 上記のコメント文が処方箋に出力されます。未入力の場合は出力されません。！！
vi_vn: Các lưu ý sẽ được in ra phương thuốc. Nếu không nhập sẽ không in ra.
