Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/OCS0270Q00/OCS0270Q00.*.resx
Languages: vi_vn

# lblDoctor_grade.Text
source: 医師等級
vi_vn: Các cấp BS

# lblQuery.Text
source: 検索語
vi_vn: Từ tìm kiếm

# lblGwa.Text
source: 診療科
vi_vn: Khoa khám

# rbA.Text
source: ｱ
vi_vn: A

# rbK.Text
source: ｶ
vi_vn: Ka

# rbS.Text
source: ｻ
vi_vn: Sa

# rbT.Text
source: ﾀ
vi_vn: Ta

# rbN.Text
source: ﾅ
vi_vn: Na

# rbH.Text
source: ﾊ
vi_vn: Ha

# rbM.Text
source: ﾏ
vi_vn: Ma

# rbY.Text
source: ﾔ
vi_vn: Ya

# rbR.Text
source: ﾗ
vi_vn: Ra

# rbW.Text
source: ﾜ
vi_vn: Wa

# rbAll.Text
source: 全体
vi_vn: Toàn bộ

# xEditGridCell4.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell1.HeaderText
source: 医師ID
vi_vn: ID của BS

# xEditGridCell2.HeaderText
source: 医師名
vi_vn: Tên BS
