Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL0000Q00/CPL0000Q00/CPL0000Q00.*.resx
Languages: vi_vn

# xEditGridCell7.HeaderText
source: オーダ日付
vi_vn: Ngày order

# xEditGridCell18.HeaderText
source: 入外
vi_vn: Nội

# xEditGridCell8.HeaderText
source: 診療科
vi_vn: Khoa

# xEditGridCell10.HeaderText
source: 診療科
vi_vn: Khoa

# xEditGridCell9.HeaderText
source: 診療医
vi_vn: Bác sĩ

# xEditGridCell17.HeaderText
source: 診療医
vi_vn: Bác sĩ

# xEditGridCell12.HeaderText
source: 項目コード
vi_vn: Mã hạng mục

# xEditGridCell13.HeaderText
source: 検体コード
vi_vn: Mã bệnh phẩm

# xEditGridCell14.HeaderText
source: 検体名
vi_vn: Tên bệnh phẩm

# xEditGridCell15.HeaderText
source: 検査名
vi_vn: Tên kiểm tra

# xEditGridCell16.HeaderText
source: 救急
vi_vn: Khẩn cấp

# xEditGridCell20.HeaderText
source: 検査結果
vi_vn: Kết quả TN

# xEditGridCell21.HeaderText
source: 結果日付
vi_vn: KQ ngày

# xEditGridCell22.HeaderText
source: 結果時間
vi_vn: Hiện KQ

# xEditGridCell24.HeaderText
source: 確定日付
vi_vn: Ngày cố định

# xEditGridCell28.HeaderText
source: 基準値
vi_vn: Giá trị tham chiếu

# xEditGridCell31.HeaderText
source: 前回結果
vi_vn: Kết quả trước

# xEditGridCell32.HeaderText
source: 単位コード
vi_vn: Mã đơn vị

# xEditGridCell33.HeaderText
source: 単位名
vi_vn: Tên đơn vị

# xEditGridCell42.HeaderText
source: 検体番号
vi_vn: Số mẫu

# xEditGridCell43.HeaderText
source: オーダ日付
vi_vn: Ngày order

# xEditGridCell44.HeaderText
source: オーダ時間
vi_vn: SL order

# xEditGridCell45.HeaderText
source: 受付日付
vi_vn: Ngày nhận

# xEditGridCell46.HeaderText
source: 受付時間
vi_vn: Giờ nhận

# xEditGridCell47.HeaderText
source: 実施日付
vi_vn: Ngày thực hiện

# xEditGridCell48.HeaderText
source: 実施時間
vi_vn: Giờ thực hiện

# xEditGridCell52.HeaderText
source: 診療科
vi_vn: Khoa

# xEditGridCell53.HeaderText
source: 診療医
vi_vn: Bác sĩ

# xEditGridCell56.HeaderText
source: 結果状況
vi_vn: Kết quả

# xEditGridCell57.HeaderText
source: 結果コメント１
vi_vn: Ghi chú 1

# xEditGridCell58.HeaderText
source: 結果コメント２
vi_vn: Ghi chú 2

# xEditGridCell55.HeaderText
source: 選択
vi_vn: Chọn

# btnBMLResult.Text
source: BML検査結果照会
vi_vn: Tham chiếu KQXN

# btnSigeyul.Text
source: 項目別時系列照会
vi_vn: T/C chuỗi TG

# btnResultPrint.Text
source: レポート出力
vi_vn: In báo cáo

# xEditGridCell61.HeaderText
source: 診療医
vi_vn: Bác sĩ
