Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/ALL_ORDERS/OCSA.OCS0103U17/Properties/Resources.*.resx
Languages: ja_jp, vi_vn

# btn_Cancel
source: Ota group Delete
ja_jp: オーダグループ削除
vi_vn: Xóa nhóm YC

# btn_Close
source: Close
ja_jp: 閉じる
vi_vn: Đóng

# btn_Delete
source: Order Delete
ja_jp: オーダ削除
vi_vn: Xóa YC

# btn_Insert
source: Order entry
ja_jp: オーダ入力
vi_vn: Nhập YC

# btn_Process
source: New Order group
ja_jp: 新規オーダグループ
vi_vn: Nhóm YC mới

# btn_Update
source: Save
ja_jp: 保存
vi_vn: Lưu

# Cap_000033
source: Attention
ja_jp: 注意
vi_vn: Chú ý

# F001
source: Confirm
ja_jp: 確認
vi_vn: Xác nhận

# F002
source: Choice
ja_jp: 選択
vi_vn: Chọn

# groupSer
source: Group
ja_jp: グループ

# M001
source: Waiting to be processed is a patient. Do you accept?
ja_jp: 処理待ち患者さんです。受け付けますか？
vi_vn: Có muốn tiếp nhận bệnh nhân đang chờ xử lý?

# M002
source: Create New
ja_jp: 新規作成
vi_vn: Tạo mới

# M003
source: Medicine code is invalid. Make sure
ja_jp: 薬コードが不正です。確認してください
vi_vn: Mã thuốc không đúng, hãy kiểm tra lại

# M004
source: Please enter before the request code
ja_jp: 依頼コードを先に入力してください
vi_vn: Hãy nhập Mã YC

# M005
source: Please enter the taking of Gurupu
ja_jp: グールプの服用を入力してください
vi_vn: Hãy nhập thuốc uống nhóm

# M006
source: Please enter the number of days in the prescription of Gurupu
ja_jp: グールプの処方箋の日数を入力してください
vi_vn: Hãy nhập số ngày của toa thuốc nhóm

# M007
source: There are two take to the selected order. Do you want to create an order group in accordance with the \ n taking? \ N (If you select [NO], is the right to Odagurupu that are displayed on the screen.
ja_jp: 選択したオーダに服用が２つあります。\n服用に従ってオーダグループを作成しますか？\n ( [NO]を選択すると、画面上に表示されているオーダグールプに正しいです。
vi_vn: Có 2 cách dùng thuốc trong Order đã chọn. \n Có muốn tạo nhóm order theo cách dùng thuốc? \n (nếu chọn NO thì Nhóm order hiển thị trên màn hình là đúng)

# M011
source: Are you sure you want to delete the current group information?
ja_jp: 現在のグループ情報を削除しますか？
vi_vn: Có muốn xóa thông tin nhóm hiện tại?

# M012
source: Since the current group might order, it can not be deleted
ja_jp: 現在のグループがオーダがありますので、削除できません
vi_vn: có order trong nhóm hiện tại nên không thể xóa

# M013
source: Unit code is incorrect. Make sure
ja_jp: 単位コードが間違っています。確認してください
vi_vn: Mã đơn vị sai. Hãy kiểm tra lại.

# M014
source: Written request is not required order
ja_jp: 依頼書が必要ないオーダです
vi_vn: Mẫu giấy giới thiệu là Order không cần thiết.

# M020
source: In order to create an order set, please enter the order is more than one
ja_jp: オーダセットを作成するために、オーダが一つ以上入力してください
vi_vn: Để tạo được nhóm Order thì cần nhập tối thiểu 1 Order

# MSG01
source: There is no data to be copied. After selecting the data that you want to copy, please proceed to copy.
ja_jp: コピーするデータがありません。 コピーするデータを選択後、コピーを進行してください。
vi_vn: Không có dữ liệu copy Hãy chọn dữ liệu trước khi copy.

# MSG02
source: You have not selected the data you want to copy.
ja_jp: コピーするデータを選択していません。
vi_vn: hãy chọn dữ liệu

# MSG03
source: In the case of immediate implementation can not specify the desired date. Please try again to change the action department.
ja_jp: 即実施の場合は希望日の指定ができません。行為部署を変更してからやり直してください。

# OCS0103U17_TEXT1
source: Entire selection
ja_jp: 全体選択
vi_vn: Lựa chọn toàn bộ

# OCS0103U17_TEXT2
source: Select Cancel
ja_jp: 選択取消
vi_vn: Xóa lựa chọn

# OCS0103U17_TEXT3
source: Delete Row
ja_jp: 行削除
vi_vn: Xóa dòng

# OCS0103U17_TEXT4
source: Regular order registration
ja_jp: 常用オーダ登録
vi_vn: Đăng ký YC thông dụng

# OCS0103U17_TEXT5
source: Change alone
ja_jp: 単独に変更
vi_vn: Thay động thành đơn lẻ

# OCS0103U17_TEXT6
source: Regular order Delete
ja_jp: 常用オーダ削除
vi_vn: Xóa YC thông dụng

# OCS0103U17_TEXT7
source: You have not selected the data you want to copy.
ja_jp: コピーするデータを選択していません。
vi_vn: Không lựa chọn dữ liệu copy

# OCS0103U17_TEXT8
source: There is no data to be copied. After selecting the data that you want to copy, please proceed to copy.
ja_jp: コピーするデータがありません。 コピーするデータを選択後、コピーを進行してください。
vi_vn: Không có dự liệu copy. Lựa chọn dữ liệu để copy.

# OCS0103U17_TEXT9
source: Physician order
ja_jp: 医師オーダ
vi_vn: YCBS

# XMsg_000004
source: Order unit name
ja_jp: オーダ単位名
vi_vn: Tên đơn vị Order

# XMsg_000005
source: Order Unit
ja_jp: オーダ単位
vi_vn: Đơn vị Order

# XMsg_000006
source: Department code
ja_jp: 部署コード
vi_vn: Mã phòng ban

# XMsg_000007
source: Division name
ja_jp: 部署名
vi_vn: Tên phòng ban

# XMsg_000033
source: Input only data is not accurate. Please confirm!
ja_jp: 入力されただデータが正確ではありません。確認してください。
vi_vn: Dữ liệu không chính xác. Vui lòng kiểm tra.
