Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/OUT1001U01/Properties/Resources.*.resx
Languages: vi_vn

# MSG_17
source: This reservation (reception) can't be found in accounting sysytem.
vi_vn: 会計システムにこの予約（受付）の検索結果がありません。

# msg_CheckDoctorSchedule
source: Today's practice schedule:
vi_vn: Lịch khám hôm nay là：

# OUT1001U01_TEXT001
source: Please enter the medical department information.
vi_vn: Hãy nhập thông tin khoa khám.

# OUT1001U01_TEXT002
source: Please enter the care physician information.
vi_vn: Hãy nhập thông tin bác sĩ khám.

# OUT1001U01_TEXT003
source: Please enter the order.
vi_vn: Hãy nhập thứ tự.

# OUT1001U01_TEXT004
source: Please enter the type of insurance.
vi_vn: Hãy nhập loại bảo hiểm.

# OUT1001U01_TEXT005
source: Please enter the reception time.
vi_vn: Hãy nhập thời gian tiếp nhận.

# OUT1001U01_TEXT006
source: Confirmation
vi_vn: Xác nhận

# OUT1001U01_TEXT007
source: Is deleted patient number.
vi_vn: Là mã số bệnh nhân đã bị xóa.

# OUT1001U01_TEXT008
source: Accepted not
vi_vn: Không thể tiếp nhận

# OUT1001U01_TEXT009
source: It is a patient currently in hospital. You can not outpatient reception.
vi_vn: Là bệnh nhân đang ở bệnh viện, nên không thể tiếp nhận ngoại trú.

# OUT1001U01_TEXT010
source: Notice
vi_vn: Thông báo

# OUT1001U01_TEXT011
source: Please check the practice schedule of the teacher.
vi_vn: Hãy xác nhận lịch khám của bác sĩ.

# OUT1001U01_TEXT012
source: Practice schedule
vi_vn: Lịch khám

# OUT1001U01_TEXT013
source: Insurance type of the current can not be applied to public funds. Do you want to change the insurance type.
vi_vn: Loại bảo hiểm hiện tại không thể áp dụng bảo hiểm nhà nước. Có thay đổi loại bảo hiểm không?

# OUT1001U01_TEXT014
source: There is a reception information of the same department. Do you want to save this leave.
vi_vn: Có thông tin tiếp nhận trong cùng một khoa. Có lưu như vậy không?

# OUT1001U01_TEXT015
source: Reception confirmation
vi_vn: Xác nhận tiếp nhận

# OUT1001U01_TEXT016
source: Save has been canceled.
vi_vn: Đã hủy lưu.

# OUT1001U01_TEXT017
source: Save cancel
vi_vn: Hủy lưu

# OUT1001U01_TEXT018
source: Can not be deleted because was medical termination.
vi_vn: Đã kết thúc khám, nên không thể xóa.

# OUT1001U01_TEXT019
source: Medical termination
vi_vn: Kết thúc khám

# OUT1001U01_TEXT020
source: You have the same acceptance information.
vi_vn: Có thông tin tiếp nhận giống nhau.

# OUT1001U01_TEXT021
source: There is a reception information of the same order.
vi_vn: Thông tin tiếp nhận có thứ tự giống nhau.

# OUT1001U01_TEXT022
source: Failed to generate the acceptance key.
vi_vn: Tạo key tiếp nhận bị thất bại.

# OUT1001U01_TEXT023
source: Save failed.
vi_vn: Lưu thất bại.

# OUT1001U01_TEXT024
source: Type of insurance is not valid. please confirm.
vi_vn: Loại bảo hiểm không hợp lệ. Hãy xác nhận lại.

# OUT1001U01_TEXT025
source: Doctor code is not valid. please confirm.
vi_vn: Mã bác sĩ không hợp lệ. Hãy xác nhận lại.

# OUT1001U01_TEXT026
source: Insurance information is not valid.
vi_vn: Thông tin bảo hiểm không hợp lệ. Hãy xác nhận lại.

# OUT1001U01_TEXT027
source: Please select again the insurance type.
vi_vn: Hãy chọn lại loại loại bảo hiểm

# OUT1001U01_TEXT028
source: Save has been completed.
vi_vn: Đã hoàn thành lưu.

# OUT1001U01_TEXT029
source: Storage completion
vi_vn: Hoàn thành lưu

# OUT1001U01_TEXT030
source: Save failed.
vi_vn: Lưu bị thất bại.

# OUT1001U01_TEXT031
source: Save failed
vi_vn: Lưu thất bại

# OUT1001U01_TEXT032
source: It can not be modified because the medical termination has been carried out.
vi_vn: Vì đang thực hiện kết thúc khám, nên không thể chỉnh sửa.

# OUT1001U01_TEXT033
source: Outpatient reception
vi_vn: Tiếp nhận ngoại trú

# OUT1001U01_TEXT034
source: It can not be modified because the order has been registered. Please contact the department.
vi_vn: Vì yêu cầu đã được đăng ký, nên không thể chỉnh sửa. Xin hãy liên lạc tới khoa khám.

# OUT1001U01_TEXT035
source: Diagnosis and treatment department
vi_vn: Khoa khám

# OUT1001U01_TEXT036
source: Department name
vi_vn: Tên khoa khám

# OUT1001U01_TEXT037
source: Family code
vi_vn: Mã khoa

# OUT1001U01_TEXT038
source: Family name
vi_vn: Tên khoa

# OUT1001U01_TEXT039
source: Physician code
vi_vn: Mã bác sĩ

# OUT1001U01_TEXT040
source: Doctor name
vi_vn: Tên bác sĩ

# OUT1001U01_TEXT041
source: The number of waiting patients
vi_vn: Số BN đang chờ

# OUT1001U01_TEXT042
source: Total number of patients
vi_vn: Tổng số BN

# OUT1001U01_TEXT043
source: Insurance division
vi_vn: Phân loại BH

# OUT1001U01_TEXT044
source: Insurance name
vi_vn: Tên BH

# OUT1001U01_TEXT045
source: Department is not valid. please confirm.
vi_vn: Khoa khám bệnh không hợp lệ. Hãy xác nhận lại.

# OUT1001U01_TEXT046
source: An error has occurred during the confirmation of the first re-examination. Please confirm.
vi_vn: Phát sinh lỗi khi đang xác nhận tái khám lần đầu. Hãy xác nhận lại.

# OUT1001U01_TEXT047
source: Caution
vi_vn: Chú ý

# OUT1001U01_TEXT048
source: Order can not be changed because it is registered.
vi_vn: Yêu cầu đã được đăng ký, nên không thể thay đổi.

# OUT1001U01_TEXT049
source: Otherwise request appointments, medical care, please do accept Delete.
vi_vn: Trường hợp không phải là yêu cầu hẹn khám -yêu cầu khám, thì hãy xóa tiếp nhận.

# OUT1001U01_TEXT050
source: Accepted Delete
vi_vn: Xóa tiếp nhận

# OUT1001U01_TEXT051
source: Since the total medical care has been terminated, it can not be issued consultation vote.
vi_vn: Vì đã kết thúc khám toàn bộ, nen không thể phát hành phiếu khám.

# OUT1001U01_TEXT052
source: The patients that are not yet being visit confirmation. Please go the clinic receptionist or visit confirmation earlier.
vi_vn: Là bệnh nhân chưa được xác nhận là đã đến bệnh viện. Trước tiên, hãy thực hiện tiếp nhận khám, hoặc xác nhận đã đến bệnh viện.

# OUT1001U01_TEXT053
source: Visit confirmation
vi_vn: Xác nhận đã đến BV

# OUT1001U01_TEXT054
source: There is no accepted division can issue a consultation vote.
vi_vn: Không có phân loại tiếp nhận cho phát hành phiếu khám bệnh.

# OUT1001U01_TEXT055
source: Consultation vote issue fails
vi_vn: Phát hành phiếu khám bệnh thất bại
