Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRGOCSCHK/DRGOCSCHK.*.resx
Languages: vi_vn

# xEditGridCell1.HeaderText
source: 項目コード
vi_vn: Mã thuốc

# xEditGridCell2.HeaderText
source: 項目名
vi_vn: Tên thuốc

# xEditGridCell3.HeaderText
source: 一包
vi_vn: Gói

# xEditGridCell4.HeaderText
source: 懸濁
vi_vn: Chỉ định

# xEditGridCell5.HeaderText
source: 粉砕
vi_vn: Bột

# xEditGridCell6.HeaderText
source: 後発
vi_vn: Tiếp theo

# xEditGridCell7.HeaderText
source: 麻薬
vi_vn: Thuốc

# xEditGridCell8.HeaderText
source: 分類コード
vi_vn: Mã phân loại

# xEditGridCell9.HeaderText
source: 分類名
vi_vn: Tên phân loại

# xEditGridCell13.HeaderText
source: 会計単位
vi_vn: Đơn vị

# xEditGridCell14.HeaderText
source: 在庫単位
vi_vn: Trong kho

# xEditGridCell15.HeaderText
source: 在庫管理
vi_vn: Tồn kho

# xEditGridCell18.HeaderText
source: 在庫単価
vi_vn: Đơn giá

# xEditGridCell19.HeaderText
source: 換算(外)
vi_vn: Điều kiện(ngoài)

# xEditGridCell20.HeaderText
source: 換算(入)
vi_vn: Chuyển đổi(bật)

# xGridHeader1.HeaderText
source: 効能
vi_vn: Hiệu quả

# findColumnInfo1.HeaderText
source: コード
vi_vn: Mã

# findColumnInfo2.HeaderText
source: コード名
vi_vn: Tên mã

# xLabel4.Text
source: 材料区分
vi_vn: Vật liệu

# rbxWonnaeDrgAll.Text
source: 全体
vi_vn: Tất cả

# xLabel3.Text
source: 院内採用薬
vi_vn: Qua bệnh viện

# rbxBeforeUseAll.Text
source: 全体
vi_vn: Tất cả

# rbxStockAll.Text
source: 全体
vi_vn: Tất cả

# xLabel1.Text
source: 薬品コード
vi_vn: Mã thuốc

# xLabel2.Text
source: 在庫対象
vi_vn: Mục tiêu

# xLabel6.Text
source: 薬品名
vi_vn: Tên thuốc

# xLabel14.Text
source: 前回使用
vi_vn: Sử dụng trước

# rbxMayakAll.Text
source: 全体
vi_vn: Tất cả

# xLabel7.Text
source: 効能大分類
vi_vn: Phân loại

# xLabel13.Text
source: 麻薬
vi_vn: Thuốc

# rbxHubalAll.Text
source: 全体
vi_vn: Tất cả

# xLabel12.Text
source: 後発医薬品
vi_vn: Loại thuốc

# xLabel8.Text
source: 効能小分類
vi_vn: Loại nhỏ

# rbxPowderAll.Text
source: 全体
vi_vn: Tất cả

# xLabel9.Text
source: 一包化
vi_vn: Gói thuốc

# xLabel11.Text
source: 粉砕
vi_vn: Thuốc bột

# rbxPhamarcyAll.Text
source: 全体
vi_vn: Tất cả

# xLabel10.Text
source: 簡易懸濁
vi_vn: Tiệm thuốc

# rbxDrgPackAll.Text
source: 全体
vi_vn: Tất cả

# gbox.Text
source: 検索条件
vi_vn: Điều kiện tìm kiếm

# xLabel15.Text
source: 注意事項
vi_vn: Ghi chú

# xEditGridCell89.HeaderText
source: 単位
vi_vn: Đơn vị

# xGridHeader5.HeaderText
source: 会計数量
vi_vn: Số lượng

# xGridHeader6.HeaderText
source: 在庫数量
vi_vn: Tồn kho

# btnExportExcel.Text
source: EXCEL印刷
vi_vn: Xuất file Excel
