Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/RES1001U00/Properties/Resources.*.resx
Languages: ja_jp, vi_vn

# MSG_ERR_01
source: Reservation time [{0}] is not overlap. please confirm.
ja_jp: 予約時間[{0}]が重なっています。ご確認ください。

# MSG_ERR_02
source: You do not have the appropriate doctor's practice schedule. please confirm.
ja_jp: 該当医師の診療スケジュールがありません。ご確認ください。

# MSG_ERR_03
source: We have exceeded the reservation possible number of people of the reservation time of the relevant date. please confirm.
ja_jp: 該当日付の予約時間の予約可能人数を超えました。ご確認ください。 （枠が空いてる場合にはユーザ区分別の予約可能人数を超えた事になります。）

# MSG_ERR_04
source: Failed to generate the receipt number.
ja_jp: 受付番号の生成に失敗しました。

# MSG_ERR_05
source: Failed to save the reservation comment.
ja_jp: 予約コメントの保存に失敗しました。

# MSG_ERR_06
source: You can not change the reservation because the order breakdown exists.
ja_jp: オーダ内訳が存在するので予約を変更できません。 診療科に問い合わせてください。

# MSG_ERR_07
source: Failed to save the reservation comment.
ja_jp: 予約コメントの保存に失敗しました。

# MSG_ERR_08
source: You can not change the reservation because the order breakdown exists.
ja_jp: オーダ内訳が存在するので予約を変更できません。 診療科に問い合わせてください。

# MSG001_MSG
source: Failed to generate the schedule.
ja_jp: スケジュールの生成に失敗しました。
vi_vn: Tạo lịch thất bại.

# MSG002_CAP
source: Medical doctor selection
ja_jp: 診療医師選択
vi_vn: Lựa chọn bác sỹ khám

# MSG002_MSG
source: Please select a medical doctor.
ja_jp: 診療医師を選択してください。
vi_vn: Hãy lựa chọn bác sỹ khám.

# MSG003_CAP
source: Reservation date
ja_jp: 予約日付
vi_vn: Ngày hẹn

# MSG003_MSG
source: Please select the reservation date.
ja_jp: 予約日付を選んでください。
vi_vn: Hãy lựa chọn ngày hẹn.

# MSG004_CAP
source: Caution
ja_jp: 注意
vi_vn: Chú ý

# MSG004_MSG
source: Can not be deleted because the visit has been a patient.
ja_jp: 来院済みの患者なので削除できません。
vi_vn: Bệnh nhân đã tới viện. Không thể xóa.

# MSG005_CAP
source: Reservation cancellation confirmation
ja_jp: 予約取消確認
vi_vn: Xác nhận xóa hẹn

# MSG005_MSG
source: Do you want to undo the appointments of the relevant patient?
ja_jp: 該当患者の診療予約を取り消しますか？
vi_vn: Có xóa hẹn khám của bệnh nhân tương ứng không?

# MSG006_CAP
source: Reservations overlap
ja_jp: 予約重複
vi_vn: Trùng lặp hẹn

# MSG006_MSG
source: It has already entered a reservation of the same patient. please confirm.
ja_jp: 既に同じ患者の予約が入っています。 ご確認ください。
vi_vn: Có hẹn của cùng một bệnh nhân. Hãy xác nhận.

# MSG007_MSG
source: Medical doctor is not valid. please confirm.
ja_jp: 診療医師が有効ではありません。 ご確認ください。
vi_vn: Bác sỹ khám không tồn tại. Hãy xác nhận.

# MSG008_MSG
source: It has become a booking doctor at the doctor registration screen. please confirm.
ja_jp: 医師登録画面にて予約不可医師となっています。 ご確認ください。
vi_vn: Bác sỹ không thể hẹn ở màn hình đăng ký bác sỹ. Hãy xác nhận.

# MSG009_MSG
source: Date you have selected can not be reserved because it is closed on registration. Please check the practice schedule.
ja_jp: 選択している日付は休診登録されているので予約出来ません。診療スケジュールを確認してください。
vi_vn: Ngày lựa chọn đã được đăng ký là ngày nghỉ nên không thể hẹn được. Hãy xác nhận lịch khám.

# MSG010_MSG
source: It failed to order cancellation transfer.
ja_jp: オーダ取り消し転送に失敗しました。
vi_vn: Chuyển xóa yêu cầu thất bại.

# MSG011_MSG
source: It failed to order the transfer.
ja_jp: オーダ転送に失敗しました。
vi_vn: Chuyển yêu cầu thất bại.

# MSG012_CAP
source: Appointments table output
ja_jp: 診療予約表出力
vi_vn: In bảng hẹn khám

# MSG012_MSG
source: Are you sure you want to output the appointments table?
ja_jp: 診療予約表を出力しますか？
vi_vn: Có in bảng hẹn khám không?

# MSG013_MSG_1
source: Reservation time [
ja_jp: 予約時間[
vi_vn: Thời gian hẹn[

# MSG013_MSG_2
source: ] I will not overlap. please confirm.
ja_jp: ]が重なっています。ご確認ください。
vi_vn: ] bị trùng lặp. Hãy xác nhận.

# MSG014_MSG
source: You do not have the appropriate doctor's practice schedule. please confirm.
ja_jp: 該当医師の診療スケジュールがありません。ご確認ください。
vi_vn: Không có lịch khám của bác sỹ tương ứng. Hãy xác nhận.

# MSG015_MSG
source: We have exceeded the reservation possible number of people of the reservation time of the relevant date. please confirm.
ja_jp: 該当日付の予約時間の予約可能人数を超えました。ご確認ください。 （枠が空いてる場合にはユーザ区分別の予約可能人数を超えた事になります。）
vi_vn: Số người có thể hẹn trong thời gian hẹn của ngày tương ứng đã bị vượt quá. Hãy xác nhận. (Vượt quá số lượng người được hẹn khám theo từng user, trong trường hợp có lịch trống)

# MSG016_MSG
source: Failed to generate the receipt number.
ja_jp: 受付番号の生成に失敗しました。
vi_vn: Tạo mã số tiếp nhận bị thất bại.

# MSG017_MSG
source: Failed to save the reservation comment.
ja_jp: 予約コメントの保存に失敗しました。
vi_vn: Lưu lưu ý hẹn bị thất bại.

# MSG018_MSG
source: You can not change the reservation because the order breakdown exists.
ja_jp: オーダ内訳が存在するので予約を変更できません。 診療科に問い合わせてください。
vi_vn: Tồn tại nội dung yêu cầu nên không thể thay đổi hẹn. Hãy liên lạc với khoa khám.

# MSG019_CAP
source: User ID check
ja_jp: ユーザID確認
vi_vn: Xác nhận ID user

# MSG019_MSG
source: User ID is not valid.
ja_jp: ユーザIDが有効ではありません。
vi_vn: User ID không tồn tại.

# MSG020_CAP
source: Medical care request
ja_jp: 診療依頼
vi_vn: Yêu cầu khám

# MSG020_MSG
source: You can not change the diagnosis request information of other teachers.
ja_jp: 他の先生の診療依頼情報は変更できません。
vi_vn: Không thể thay đổi thông tin yêu cầu khám cảu bác sỹ khác.

# MSG021_CAP
source: Check patient number
ja_jp: 患者番号確認
vi_vn: Xác nhận mã số bệnh nhân

# MSG021_MSG
source: You can not change so different from the patient number that has been entered.
ja_jp: 入力されている患者番号と違うので変更できません。
vi_vn: Mã số bệnh nhân nhập bị sai nên không thể thay đổi.

# MSG022_CAP
source: warning
ja_jp: 警告
vi_vn: Chú ý

# MSG022_MSG
source: Connection information to ORCA is incorrect. Please check the ORCA of information again.
ja_jp: ORCAへの接続情報が間違っています。ORCAの情報を再度確認してください。
vi_vn: ORCAへの接続情報が間違っています。ORCAの情報を再度確認してください。

# MSG023_MSG
source: Please re-confirm it is not mapped the doctor code and department code.
ja_jp: 医師コードや部門コードをマッピングされていないので再確認してください。
vi_vn: mã bác sỹ hoặc mã khoa chưa được mapping vui lòng kiểm tra lại!

# MSG024_MSG
source: It did not enter a patient number. Enter the patient number.
ja_jp: 患者番号が入力されていません。患者番号を入力して下さい。
vi_vn: Vui lòng chọn bệnh nhân.

# MSG025_CAP
source: Caution
ja_jp: 注意
vi_vn: Chú ý

# MSG025_MSG
source: Medical doctor has not been selected
ja_jp: 診療医師が選択されていません
vi_vn: Bác sĩ chưa được chọn

# RES1001U00_GetToolTipText_1
source: {0} year {1} month {2} day {3} when {4} minutes
ja_jp: {0}年{1}月{2}日 {3}時{4}分

# RES1001U00_GetToolTipText_10
source: None
ja_jp: なし
vi_vn: Không

# RES1001U00_GetToolTipText_11
source: Yes
ja_jp: あり
vi_vn: Có

# RES1001U00_GetToolTipText_12
source: phone
ja_jp: 電話
vi_vn: Điện thoại

# RES1001U00_GetToolTipText_13
source: Reservation date
ja_jp: 予約日付
vi_vn: Ngày hẹn

# RES1001U00_GetToolTipText_14
source: Cooperation of medical record information
ja_jp: カルテ情報の連携
vi_vn: Liên kết EMR

# RES1001U00_GetToolTipText_15
source: Appointment information from clinic
ja_jp: 院内診療予約情報
vi_vn: Thông tin từ phòng khám

# RES1001U00_GetToolTipText_2
source: Patient information
ja_jp: 患者情報
vi_vn: Thông tin bệnh nhân

# RES1001U00_GetToolTipText_3
source: Patient number
ja_jp: 患者番号
vi_vn: Mã BN

# RES1001U00_GetToolTipText_4
source: Patient name
ja_jp: 患者名称
vi_vn: Tên BN

# RES1001U00_GetToolTipText_5
source: Birthday
ja_jp: 生年月日
vi_vn: Ngày sinh

# RES1001U00_GetToolTipText_6
source: sex
ja_jp: 性別
vi_vn: Giới tính

# RES1001U00_GetToolTipText_7
source: Appointment information from other clinic
ja_jp: 他医院からの診療予約情報
vi_vn: Thông tin từ phòng khám khác

# RES1001U00_GetToolTipText_8
source: Hospital code
ja_jp: 病院コード
vi_vn: Mã BV

# RES1001U00_GetToolTipText_9
source: Hospital name
ja_jp: 病院名称
vi_vn: Tên BV

# RES1001U00_GetToolTipText_Female
source: Female
ja_jp: 女性
vi_vn: Nữ

# RES1001U00_GetToolTipText_Male
source: male
ja_jp: 男性
vi_vn: Nam

# StringLinkHosp
source: Outside
ja_jp: 外
vi_vn: out

# StringMyHosp
source: The inner
ja_jp: 内
vi_vn: in
