Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL2010U00/CPL2010U00/Properties/Resources.*.resx
Languages: vi_vn

# btnJusaText1
source: Injection there
vi_vn: Có tiêm

# btnJusaText2
source: Without injection
vi_vn: không tiêm

# Caption2_JP
source: Confirmation
vi_vn: XN

# caption4
source: Error
vi_vn: Lỗi

# caption5
source: Save failure
vi_vn: Lưu thất bại

# Caption6
source: Note
vi_vn: Chú ý

# fwkActorText
source: Collection personnel inquiry
vi_vn: Tham chiếu người lấy máu

# fwkPaText
source: Patient referral
vi_vn: Tham chiếu BN

# layChkNames1
source: ] Patients "
vi_vn: ]. Đã đăng ký một yêu cầu tương tự tại khoa khác vào ngày [

# mErrMsg
source: An error occurred during the save process.
vi_vn: Phát sinh lỗi trong khi xử lý lưu.

# mErrMsg2
source: It has already been accepted by the laboratory. You can not cancel.
vi_vn: Đã được tiếp nhận ở phòng xét nghiệm. Không thể xóa.

# mErrMsg4
source: [PR_CPL_MAKE_SPECIMEN_SER] I failed to processing.
vi_vn: Xử lý thất bại [PR_CPL_MAKE_SPECIMEN_SER]

# MSG_DUP_SPECIMEN
source: Specimen code cannot be duplicated.
vi_vn: Mẫu bệnh phẩm không được trùng lặp.

# MSG_REQUIRED_SPECIMEN
source: Please input specimen code.
vi_vn: Hãy nhập mẫu bệnh phẩm.

# ORDERCANCEL_Execute_Fail
source: Save failed
vi_vn: Lưu thất bại

# SMS_TRIAL
source: Experimental patient
vi_vn: Clinic trial patient

# TEXT1
source: Has been saved.
vi_vn: Đã lưu.

# TEXT10
source: Selection
vi_vn: Chọn

# TEXT2
source: I failed to save.
vi_vn: Lưu bị thất bại.

# TEXT3
source: Please select the test items.
vi_vn: Hãy nhập danh mục xét nghiệm.

# TEXT4
source: Has already been accounting. You can not cancel.
vi_vn: Đã thanh toán, nên không thể xóa.

# TEXT5
source: Tests will delete ?
vi_vn: Sẽ xóa xét nghiệm

# TEXT6
source: his / her [] right?
vi_vn: Sẽ xóa xét nghiệm của anh/chị [{0}]: [{1}] [{2}] có phải không?

# TEXT7
source: warning
vi_vn: Cảnh báo

# TEXT8
source: Refer who take blood
vi_vn: Tham chiếu người lấy máu

# TEXT9
source: Refer who take not blood
vi_vn: Tham chiếu người chưa lấy máu.

# TEXT99
source: Caution
vi_vn: 注意

# ToolTipText1
source: Reservation order
vi_vn: Yêu cầu hẹn khám

# ToolTipText2
source: Emergency prescription
vi_vn: Đơn thuốc khần cấp

# ToolTipText3
source: Urgent prescription
vi_vn: Đơn thuốc cấp bách

# XMessageBox1_JP
source: Print item is not been selected.
vi_vn: Chưa chọn hạng mục cần in

# XMessageBox10_Jp
source: > Are you sure that you want to implement?
vi_vn: >Có thực hiện không?

# XMessageBox11_Jp
source: Acceptance can not be. Please confirm the order.
vi_vn: Không được tiếp nhận. Hãy xác nhận lại yêu cầu.

# XMessageBox12
source: I was an error occurred during the acceptance process. PR_CPL_PART_JUBSU error
vi_vn: Đã phát sinh lỗi trong khi xử lý tiếp nhận. Lỗi PR_CPL_PART_JUBSU

# XMessageBox13
source: Save failure
vi_vn: Lưu thất bại

# XMessageBox15_Jp
source: There is no specimen you want to change the time.
vi_vn: Không có dịch thể để thay đổi thời gian.

# XMessageBox15_Ko
source: There is no time to change the subject
vi_vn: 시간을 변경할 검체가 없습니다.

# XMessageBox16
source: An error occurred during the "printer settings.
vi_vn: Phát sinh lỗi trong khi cài đặt máy in.

# XMessageBox2
source: Đã trật tự đã được chuyển cho kế toán.
vi_vn: Đã chuyển yêu cầu đến bộ phận kế toán

# XMessageBox2_Jp
source: Untreated reception
vi_vn: Chưa được xử lý tiếp nhận

# XMessageBox2_Ko
source: Reception was not processed.
vi_vn: 접수처리되지않았습니다.

# XMessageBox3_Jp
source: There is no specimen to be saved.
vi_vn: Không có dịch thể để lưu.

# XMessageBox3_Ko
source: No sample store.
vi_vn: 저장할 검체가 없습니다.

# XMessageBox4_Jp
source: Please enter the collection personnel.
vi_vn: Hãy nhập người lấy máu.

# XMessageBox4_Ko
source: Please enter blood characters.
vi_vn: 채혈자를 입력해 주세요.

# XMessageBox5_Jp
source: Please enter the collection personnel.
vi_vn: Hãy nhập người lấy máu.

# XMessageBox5_ko
source: Yeyakil <
vi_vn: 예약일<

# XMessageBox6_Ko
source: > Conduct day <
vi_vn: > 실시일 <

# XMessageBox7_Ko
source: > Do you want to continue?
vi_vn: > 계속 하시겠습니까?

# XMessageBox8_Jp
source: Reservation date <
vi_vn: Ngày hẹn khám<

# XMessageBox9_Jp
source: > Implementation date <
vi_vn: >Ngày thực hiện<
