Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OUTSANGU00/Properties/Resources.*.resx
Languages: vi_vn

# BTN_PROCESS_D0_1_TEXT
source: Apply [Replace]
vi_vn: Áp dụng[Thay thế]

# BTN_PROCESS_D0_2_TEXT
source: Apply
vi_vn: Áp dụng

# btnOutInpCopy_Click_MSG
source: Don't have Injuries and diseases. Please select Injuries and diseases to copy.
vi_vn: Chưa chọn chấn thương, bệnh. Xin mời lựa chọn chấn thương, bệnh trước khi sao chép.

# btnOutInpCopy_Text1
source: Copy to Injuries and diseases in-hospital
vi_vn: Sao chép tới chấn thương, bệnh nội trú

# btnOutInpCopy_Text2
source: Copy to Injuries and diseases out-hospital
vi_vn: Sao chép tới chấn thương, bệnh ngoại trú

# dloMembItemValue
source: Ministry of VB
vi_vn: Bộ trong BV

# fbxToGwa_Title_Code
source: Code
vi_vn: Mã

# fbxToGwa_Title_Name
source: Code name
vi_vn: Tên mã

# fdwCommon_FormText
source: Refer to code of end reason
vi_vn: Tham chiếu mã lý do kết thúc.

# fdwCommon_Title_Code
source: Code of end reason
vi_vn: Mã lý do kết thúc

# fdwCommon_Title_Name
source: Name of end reason
vi_vn: Tên mã lý do kết thúc

# FindBox_DataValidating_MSG
source: Department is not correct. Please confirm again
vi_vn: Khoa khám chưa đúng. Xin mời xác nhận lại

# FindBox_DataValidating_MSG1
source: Department is not correct. Please confirm again
vi_vn: Khoa khám chưa đúng. Xin mời xác nhận lại

# FindBox_FindClick_Title
source: Doctor
vi_vn: Tên bác sỹ

# grdOutSang_GridColumnChanged_MSG1
source: Can not change code of Injuries and diseases. Please delete and add again to modify.
vi_vn: Ngày chẩn đoán đang sai. Xin mời xác nhận lại

# grdOutSang_GridColumnChanged_MSG2
source: Date of onset is not correct. Please confirm again.
vi_vn: Ngày phát triệu chứng đang sai. Xin mời xác nhận lại

# grdOutSang_GridColumnChanged_MSG3
source: Examination date is not correct. Please confirm again.
vi_vn: Ngày chẩn đoán đang sai. Xin mời xác nhận lại

# grdOutSang_GridColumnChanged_MSG4
source: End date is not correct. Please confirm again.
vi_vn: Mã bác sỹ không đúng. Xin mời xác nhận lại

# grdOutSang_GridColumnChanged_MSG5
source: Inpputed data is not correct. Please confirm again.
vi_vn: Dữ liệu nhập chưa đúng. Xin mời xác nhận lại

# grdOutSang_MSGDeleteRow
source: Can not delete data which was moved.
vi_vn: Khoông thể xóa dữ liệu đã di chuyển.

# grdOutSang_MSGSaveLayout
source: Save data successfully.
vi_vn: Hoàn thành lưu

# memb_name
source: [Usually]
vi_vn: [Thông thường]

# MSG_SAVE_FAIL
source: Save failed.
vi_vn: Lưu thất bại.

# MSG_SAVE_SUCCESS
source: Save successfully.
vi_vn: Lưu thành công.

# MSG001_MSG
source: Reference TTXN
vi_vn: Tham chiếu TTXN

# MSG002_MSG
source: Copy the YC
vi_vn: Copy bộ YC

# MSG003_CAP
source: Powers used
vi_vn: Quyền hạn sử dụng

# MSG003_MSG
source: User has no right to use the corresponding screen. Please confirm.
vi_vn: User không có quyền sử dụng màn hình tương ứng. Hãy xác nhận.

# MSG004_MSG
source: To confirm
vi_vn: Xác nhận

# MSG005_MSG
source: No registration required. Please confirm.
vi_vn: Chưa đăng ký yêu cầu. Hãy xác nhận.

# MSG006_MSG
source: Copy the request has been completed.
vi_vn: Copy bộ yêu cầu đã hoàn thành.

# MSG007_MSG
source: Copy the request failed.
vi_vn: Copy bộ yêu cầu thất bại.

# MSG008_MSG
source: Following this request the code. Please confirm.
vi_vn: Đã có mã bộ yêu cầu này. Hãy xác nhận.

# OUTSANGU00_FindBox_DataValidating_MSG
source: Doctor code is not correct. Please confirm again.
vi_vn: Mã bác sỹ không đúng. Xin mời xác nhận lại

# PERMISION_DOCTOR
source: Doctor
vi_vn: Bác sĩ khác

# PERMISION_OTHERCLINIC
source: Other clinic doctors
vi_vn: Bác sĩ của bệnh viện khác

# PERMISION_PATIENT
source: Patient
vi_vn: Bệnh nhân

# PERMISION_RELATED
source: Related companies
vi_vn: Các tổ chức liên quan

# SangInputCheck_MSG
source: Please select patient to intput Injuries and diseases
vi_vn: Hãy lựa chọn bệnh nhân đối tượng để nhập chấn thương bệnh.

# ValidationCheckOutSang_MSG1
source: Please input “Out come “ for Injuries and diseases which finished.
vi_vn: Hãy nhập “Rời viện” đối với các chấn thương, bệnh đã hoàn thành xử lý.

# ValidationCheckOutSang_MSG2
source: Please input name of Injuries and diseases
vi_vn: Hãy nhập tên chấn thương, bệnh

# ValidationCheckOutSang_MSG3
source: Please input start date of Injuries and diseases
vi_vn: Hãy nhập ngày bắt đầu chấn thương, bệnh

# XMessageBox_Caption
source: Confirm
vi_vn: Xác nhận
