Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRG5100P01/DRG5100P01/Properties/Resources.*.resx
Languages: ja_jp, vi_vn

# btnClose
source: Close
ja_jp: 閉じる

# btnGenericText
source: Generic name display
ja_jp: 一般名表示
vi_vn: Hiển thị tên thông thường

# btnProcessText
source: Reception
ja_jp: 受 付
vi_vn: Nhận

# btnProcessText2
source: Cancel
ja_jp: 取 消
vi_vn: Xóa

# btnProcessText3
source: Non-availability
ja_jp: 不 可
vi_vn: Không thể

# Caption1
source: News
ja_jp: 知らせ
vi_vn: Thông báo

# Caption2
source: Caution
ja_jp: 注意
vi_vn: Chú ý

# Caption3
source: ATC information transfer failure
ja_jp: ATC情報転送失敗
vi_vn: Chuyển thông tin ATC thất bại

# cbxATCYNText
source: ATC in use
ja_jp: ATC 使用中
vi_vn: Đang sử dụng ATC

# cbxATCYNUnChecked
source: ATC unused
ja_jp: ATC 未使用
vi_vn: Chưa sử dụng ATC

# Exception
source: Transfer Master (DRG4010) problem to create occurred.
ja_jp: 転送マスタ（DRG4010）作成に問題が発生しました。
vi_vn: Phát sinh vấn đề khi tạo master chuyển （DRG4010）

# Exception2
source: It was not reflected in the pharmacy information.
ja_jp: 薬局情報に反映されませんでした。
vi_vn: Không được phản ánh vào thông tin thuốc.

# Exception3
source: Data to be transferred does not exist.
ja_jp: 転送するデータが存在しません。
vi_vn: Không tồn tại dữ liệu chuyển.

# Exception4
source: The way the problem to transfer the ATC message has occurred. Telegram:
ja_jp: ATC電文を転送する途中問題が発生しました。電文：
vi_vn: Phát sinh vấn đề khi chuyển điện tín ATC. Điện tín:

# layBongtuLabel1
source: Medication number:
ja_jp: 投薬番号 :
vi_vn: Mã số thuốc dùng:

# layBongtuLabel2
source: Dispensing date:
ja_jp: 調剤日付 :
vi_vn: Ngày chế thuốc:

# layBongtuLabel3
source: Mr
ja_jp: 様

# MessageBox1
source: Please enter a patient number.
ja_jp: 患者番号を入力してください。
vi_vn: Hãy nhập mã số bệnh nhân.

# MessageBox2
source: The patient is has not been selected. Please check it.
ja_jp: 患者が選択されていないです。ご確認下さい。
vi_vn: Bệnh nhân chưa được lựa chọn. Hãy xác nhận lại.

# MessageBox3_JP
source: There is a medicine that has not been accepted. After the reception, please re-output.
ja_jp: 受付されていない薬があります。受付後、再出力して下さい。
vi_vn: Có thuốc chưa được tiếp nhận. Sau khi xác nhận hãy in lại.

# MessageBox3_Ko
source: We do not receive medication. Please re-output after receipt.
ja_jp: 접수되지 않은 약이 있습니다. 접수 후 재출력해 주세요.
vi_vn: 접수되지 않은 약이 있습니다. 접수 후 재출력해 주세요.

# MessageBox4
source: Not the setting of the label printer.
ja_jp: ラベルプリンタの設定がされていません。
vi_vn: Máy in nhãn chưa được cài đặt.

# SMS_TRIAL
source: Experimental patient
ja_jp: 実験患者

# XMessageBox2
source: Already the order has been forwarded to the accounting.
ja_jp: 既にオーダが会計に転送されています。
vi_vn: Đã chuyển yêu cầu đến bộ phận kế toán

# XMessageBox5
source: An error occurred during the printer settings.
ja_jp: プリンタ設定中にエラーが発生しました。
vi_vn: Phát sinh lỗi khi cài đặt máy in.

# XMessageBox6
source: The application of ATC information transfer was successful.
ja_jp: ATC情報転送の申請を成功しました。
vi_vn: Yêu cầu chuyển thông tin ATC thành công.

# XMessageBox7
source: ATC information transfer request success
ja_jp: ATC情報転送要請成功
vi_vn: Yêu cầu chuyển thông tin ATC thành công

# xrbJubsuChecked
source: Reception
ja_jp: 受付
vi_vn: Tiếp nhận

# xrbOrderChecked
source: Order
ja_jp: オーダ
vi_vn: Yêu cầu
