Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/OCSA.OCS0103U00/Properties/Resources.*.resx
Languages: vi_vn

# Cap053_CAP
source: Caution
vi_vn: Chú ý

# FWKCOMMON_CODE_NAME_TEXT
source: Code Name
vi_vn: Tên mã

# FWKCOMMON_CODE_TEXT
source: code
vi_vn: Mã

# FWKCOMMON_CREATED_COMPANY_NAME_TEXT
source: Manufacturing company name
vi_vn: Tên công ty chế tạo

# FWKCOMMON_HOT_CODE_TEXT
source: Reference number (HOT code)
vi_vn: Mã số tiêu chuẩn (Mã HOT)

# FWKCOMMON_PACK_DANUI_SURYANG_TEXT
source: The number of packaging unit
vi_vn: Số đơn vị bao gói

# FWKCOMMON_PACK_TOTAL_SURYANG_TEXT
source: Packing number
vi_vn: Số lượng tổng bao gói

# FWKCOMMON_SALE_NAME_TEXT
source: Brand Name
vi_vn: Tên nơi bán

# FWKCOMMON_SALED_COMPANY_NAME_TEXT
source: Sales company name
vi_vn: Tên công ty bán

# FWKCOMMON_SG_CODE_TEXT
source: The number code
vi_vn: Mã số điểm

# FWKCOMMON_YAK_KIJUN_CODE_TEXT
source: Drug price reference code
vi_vn: Mã tiêu chuẩn đơn giá thuốc

# FWKCOMMON_YJ_CODE_TEXT
source: Individual drug code
vi_vn: Mã thuốc cá nhân

# LBBOGYONGCODE_1_TEXT
source: Injection method
vi_vn: Phương pháp tiêm

# LBBOGYONGCODE_2_TEXT
source: Taking code
vi_vn: Mã HD dùng thuốc

# LBBOGYONGCODE_3_TEXT
source: speed
vi_vn: Tốc độ

# MSG001_CAP
source: Order check
vi_vn: Kiểm tra dữ liệu

# MSG002_MSG
source: Line: sort code has not been entered. Please confirm.
vi_vn: Dòng: Mã yêu cầu chưa được nhập. Hãy xác nhận.

# MSG003_MSG
source: Line: Order name has not been entered. Please confirm.
vi_vn: Dòng: Mã yêu cầu chưa được nhập. Hãy xác nhận.

# MSG004_MSG
source: Line: Enter the basic sample code.
vi_vn: Dòng: Hãy nhập mã dịch thể cơ bản.

# MSG005_MSG
source: Line: Enter the material code.
vi_vn: Dòng: Hãy nhập mã dược liệu.

# MSG006_MSG
source: Line: Enter the number code.
vi_vn: Dòng: Hãy nhập mã điểm.

# MSG007_MSG
source: Please check the following because there is data leakage to enter the Odamasuta. ================================================== ================
vi_vn: Khi nhập dữ liệu master dữ liệu bị rò rỉ, hãy xác nhận lại như dưới đây. ==================================================================

# MSG008_MSG
source: Line: the conversion unit not been entered. Please confirm.
vi_vn: Dòng: Đơn vị thay đổi chưa được nhập. Hãy xác nhận.

# MSG009_MSG
source: Line: Kai coefficient has not been entered. Please confirm.
vi_vn: Dòng: Chưa nhập số tồn kho. Hãy xác nhận.

# MSG010_MSG
source: Line: Does not enter the number of stock. Please confirm.
vi_vn: Dòng: Chưa nhập số tồn kho. Hãy xác nhận.

# MSG011_MSG
source: Please check the following because there is data leakage in terms of quantity input. ================================================== ================
vi_vn: Có dữ liệu thiếu khi nhập số lượng thay đổi. Hãy xác nhận thông tin dưới đây. ==================================================================

# MSG012_MSG
source: Line: Enter the foreign transfer department.
vi_vn: Dòng: Hãy nhập phòng ban truyền ngoại trú.

# MSG013_MSG
source: Line: Enter the hospitalization transmission department.
vi_vn: Dòng: Hãy nhập phòng ban truyền nội trú.

# MSG014_MSG
source: Line: Enter the movement department.
vi_vn: Dòng: Hãy nhập phòng ban chuyển.

# MSG015_MSG
source: Please check the following because there is data leakage in the transmission department input. ================================================== ================
vi_vn: Có dữ liệu bị thiếu khi nhập phòng ban truyền. Hãy xác nhận thông tin dưới đây. ==================================================================

# MSG016_MSG
source: Line: specimen code has not been entered. Please confirm.
vi_vn: Dòng: Chưa nhập mã dịch thể. Hãy xác nhận.

# MSG017_MSG
source: Please check the following because there is data leakage in the sample input. ================================================== ================
vi_vn: Có dữ liệu bị thiếu khi nhập dịch thể. Hãy xác nhận. ==================================================================

# MSG018_CAP
source: Save failure
vi_vn: Lưu thất bại

# MSG018_MSG
source: It failed to save the order by transfer document. =>
vi_vn: Lưu phòng ban truyền theo yêu cầu thất bại=>

# MSG019_MSG
source: It failed to order another use specimen storage. =>
vi_vn: Lưu dịch thể theo yêu cầu thất bại=>

# MSG020_MSG
source: It failed to order another equivalent quantity save. =>
vi_vn: Lưu số lượng đổi theo yêu cầu thất bại=>

# MSG021_MSG
source: Odamasuta it failed to save. =>
vi_vn: Lưu dữ liệu master thất bại =>

# MSG022_CAP
source: Storage completion
vi_vn: Hoàn thành lưu

# MSG022_MSG
source: Storage is now complete.
vi_vn: Đã lưu

# MSG023_CAP
source: Caution
vi_vn: Chú ý

# MSG023_MSG
source: It can not be deleted because the terms of the quantity has been registered. Please delete the first conversion quantity.
vi_vn: Số lượng chuyển đổi đã đăng ký nên không thể xóa. Trước tiên, hãy xóa số lượng chuyển đổi.

# MSG024_MSG
source: Can not be deleted for the order by the transmission department has been registered. Please first remove the order by the transmission department.
vi_vn: Phòng ban truyền theo yêu cầu đã đăng ký nên không thể xóa. Trước tiên hãy xóa phòng ban truyền theo yêu cầu.

# MSG025_MSG
source: It can not be deleted because the sample code has been registered. Please first remove the sample code.
vi_vn: Mã dịch thể đã đăng ký nên không thể xóa được. Trước tiên hãy xóa mã dịch thể.

# MSG026_MSG
source: All
vi_vn: Toàn bộ

# MSG027_CAP
source: Code validation
vi_vn: Xác nhận mã

# MSG027_MSG
source: The code is not correct. Please check.
vi_vn: Mã không chính xác. Hãy xác nhận.

# MSG028_MSG
source: Foreign transmission code is not accurate. Please check.
vi_vn: Mã truyền ngoại trú không chính xác. Hãy xác nhận.

# MSG029_MSG
source: Hospitalization transmission code is not accurate. Please check.
vi_vn: Mã truyền nội trú không chính xác. Hãy xác nhận.

# MSG030_CAP
source: The number code confirmation
vi_vn: Xác nhận mã điểm

# MSG030_MSG
source: The number code is not accurate. Please check.
vi_vn: Mã điểm không đúng. Hãy xác nhận.

# MSG031_CAP
source: Material code confirmation
vi_vn: Xác nhận mã dược liệu

# MSG031_MSG
source: Material code is not accurate. Please check.
vi_vn: Mã dược liệu không đúng. Hãy xác nhận.

# MSG032_MSG
source: The code is not accurate. Please confirm.
vi_vn: Mã không đúng. Hãy xác nhận.

# MSG033_CAP
source: Foreign transmission code confirmation
vi_vn: Xác nhận mã truyền ngoại trú

# MSG033_MSG
source: Foreign transmission code is not accurate.
vi_vn: Mã truyền ngoại trú không đúng.

# MSG034_CAP
source: Hospitalization transmission code confirmation
vi_vn: Xác nhận mã truyền nội trú

# MSG034_MSG
source: Hospitalization transmission code is not accurate.
vi_vn: Mã truyền nội trú không đúng

# MSG035_CAP
source: Data acknowledgment
vi_vn: Xác nhận dữ liệu

# MSG035_MSG
source: This is the order that has already been registered.
vi_vn: Dữ liệu đã đươc đăng ký.

# MSG036_MSG
source: This is the order unit that has already been registered.
vi_vn: Đơn vị dữ liệu đã được đăng ký.

# MSG037_MSG
source: This is the transmission department that has already been registered.
vi_vn: Phòng ban truyền đã được đăng ký.

# MSG038_MSG
source: This is a sample code that is already registered.
vi_vn: Mã dịch thể đã được đăng ký.

# MSG039_CAP
source: Drug master
vi_vn: Master thuốc.

# MSG039_MSG
source: Oral, external medicine, will open the injection drug only screen.
vi_vn: Chỉ mở màn hình Thuốc uống・thuốc bôi､thuốc tiêm.

# MSG040_MSG
source: It may have been deleted data in terms of the criteria. Are you sure that you want to delete?
vi_vn: Sẽ có dữ liệu bị xóa ở tiêu chuẩn thay đổi. Có xóa không?

# MSG041_MSG
source: There is a modified data to the equivalent value. Do you want to save?
vi_vn: Có dữ liệu đã được chỉnh sửa ở tiêu chuẩn thay đổi. Có lưu không?

# MSG042_MSG
source: There is data that has been deleted in the order by the transmission department. Are you sure that you want to delete?
vi_vn: Có dữ liệu đã bị xóa ở phòng ban truyền theo yêu cầu. Có xóa không?

# MSG043_MSG
source: There is data that has been modified in order by the transmission department. Do you want to save?
vi_vn: Có dữ liệu đã được chỉnh sửa ở phòng ban truyền theo yêu cầu. Có lưu không?

# MSG044_MSG
source: There is data that has been deleted in the sample code. Are you sure that you want to delete?
vi_vn: Có dữ liệu đã bị xóa ở mã dịch thể. Có xóa không?

# MSG045_MSG
source: There is data that has been modified in the sample code. Do you want to save?
vi_vn: Có dữ liệu đã được chỉnh sửa ở mã dịch thể. Có lưu không?

# MSG046_MSG
source: Line: Enter the foreign transfer code.
vi_vn: Dòng: Chưa nhập chuyển ngoại trú. Hãy xác nhận.

# MSG047_MSG
source: Line: Enter the hospitalization transmission code.
vi_vn: Dòng: Chưa nhập chuyển nội trú. Hãy xác nhận.

# MSG048_MSG
source: Line: Please enter the order voucher code code.
vi_vn: Dòng: Chưa nhập mã chứng từ. Hãy xác nhận.

# MSG049_MSG
source: Save it failed.
vi_vn: Lưu thất bại.

# MSG050_MSG
source: Please enter a clinical trial code
vi_vn: Bạn phải điền mã số giao thức!

# MSG051_MSG
source: Development code does not exist
vi_vn: Mã giao thức không tồn tại!

# MSG052_MSG
source: This action may take a lot of time. Proceed?
vi_vn: Tác vụ này có thể tốn nhiều thời gian. Bạn có muốn tiếp tục?

# MSG053_MSG
source: This order has not been mapped with accounting system.
vi_vn: Order này đã không được ánh xạ với hệ thống kế toán.

# MSG054_CAP
source: Caution
vi_vn: Chú ý

# MSG054_MSG
source: Currently, we only respond to common order laboratory, surgery and radiation and physiological.
vi_vn: Hiện tại chúng tôi chỉ đáp ứng với phòng ban dịch thể, chụp chiếu hình ảnh, phẫu thuật, sinh lý.

# VALIDATING_OBJECT_NAME_1_TEXT
source: Order slip
vi_vn: Phiếu yêu cầu

# VALIDATING_OBJECT_NAME_2_TEXT
source: Foreign transfer
vi_vn: Truyền ngoại trú

# VALIDATING_OBJECT_NAME_3_TEXT
source: Hospitalization transmission
vi_vn: Truyền nội trú

# VALIDATING_OBJECT_NAME_4_TEXT
source: Movement department
vi_vn: Phòng ban chuyển

# VALIDATING_OBJECT_NAME_5_TEXT
source: Dosing
vi_vn: Cách sử dụng thuốc

# VALIDATING_OBJECT_NAME_6_TEXT
source: Basic specimen
vi_vn: Dịch thể cơ bản

# VALIDATING_OBJECT_NAME_7_TEXT
source: Patient status
vi_vn: Tình trạng bệnh nhân
