Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/ALL_ORDERS/OCSA.OCS0103U10/Properties/Resources.*.resx
Languages: vi_vn

# btn_cancel
source: Group Del
vi_vn: Xóa nhóm YC

# btn_close
source: Close
vi_vn: Đóng

# btn_delete
source: Delete
vi_vn: Xóa YC

# btn_insert
source: Insert
vi_vn: Nhập YC

# btn_process
source: Process
vi_vn: Nhóm YC mới

# btn_update
source: Save
vi_vn: Lưu

# TXT_00001
source: [Out-of-hospital prescription]
vi_vn: Thuốc NBV

# TXT_00002
source: [Hospital prescription]
vi_vn: Thuốc TBV

# TXT_00003
source: Change in
vi_vn: Chuyển TBV

# TXT_00004
source: Change out
vi_vn: Chuyển NBV

# Btn_00001
source: Select all
vi_vn: Lựa chọn toàn bộ

# Btn_00002
source: Deselect all
vi_vn: Xóa lựa chọn

# Btn_00003
source: Clear row
vi_vn: Xóa dòng

# Btn_00004
source: Select MIX
vi_vn: Chọn MIX

# Btn_00005
source: Normal order
vi_vn: Đăng ký order thông thường

# Btn_00006
source: Clear MIX
vi_vn: Xóa MIX

# XMsg_000001
source: Enough medicine. Please confirm.
vi_vn: Hiện tại không đủ số lượng thuốc. Hãy xác nhận lại.

# XMsg_000002
source: confirm
vi_vn: Xác nhận

# XMsg_000003
source: Dose and number of orders are not matched.
vi_vn: Số lần uống thuốc và số lần order đang không khớp.

# XMsg_000004
source: Group
vi_vn: Nhóm :

# XMsg_000005
source: Can not set dates if it is [HOM]
vi_vn: Không thể đặt ngày mong muốn trong trường hợp thiết lập là [HOM]

# XMsg_000006
source: You have not selected order. Please select at least one order to continue.
vi_vn: Hiện người dùng chưa chọn order. Hãy chọn ít nhất 1 order để tiếp tục.

# XMsg_000007
source: ] Similar groups exist [
vi_vn: 】Tồn tại nhóm giống với thông tin nhóm【

# XMsg_000008
source: ] Do you want to edit this group?
vi_vn: 】Bạn có muốn chỉnh sửa lại group ?

# XMsg_000009
source: Select
vi_vn: Chọn

# XMsg_000010
source: Drug effect
vi_vn: Hiệu quả thuốc

# XMsg_000011
source: How to use
vi_vn: Cách dùng

# XMsg_000012
source: drug forms
vi_vn: Dạng thuốc

# XMsg_000014
source: Packing
vi_vn: Quy cách

# XMsg_000015
source: Product's name
vi_vn: Tên sản phẩm

# XMsg_000016
source: Doctor's orders
vi_vn: Order của bác sỹ

# XMsg_000019
source: Nozomi
vi_vn: 希

# XMsg_000020
source: You have not selected the data you want to copy.
vi_vn: Hãy chọn DL để copy!

# XMsg_000021
source: You do not have to copy data. After selecting the data that you want to copy, please proceed to copy.
vi_vn: Không có dữ liệu sao chép. \r\n Hãy tiến hành sao chép sau khi đã chọn dữ liệu để sao chép.

# XMsg_000022
source: Is MIX has been the order. Please try again to cancel the MIX if you want to change.
vi_vn: Đây là order đã được MIX. Nếu muốn thay đổi order hãy tiến hành sau khi xóa MIX.

# XMsg_000023
source: Please enter the code taking.
vi_vn: Hãy nhập mã dùng thuốc

# XMsg_000024
source: Changes to the out-of-hospital
vi_vn: Đổi thành ngoài BV

# XMsg_000025
source: [Prescription]
vi_vn: Đơn thuốc trong BV

# XMsg_000026
source: Changes in hospital
vi_vn: Đổi thành trong BV

# XMsg_000027
source: [Out prescription]
vi_vn: Đơn thuốc ngoài BV

# XMsg_000028
source: Drug instructions are duplicated, please input again!
vi_vn: Hướng dẫn sử dụng thuốc đang trùng nhau, hãy nhập lại

# XMsg_000029
source: Order unit name
vi_vn: Tên đơn vị Order

# XMsg_000030
source: Order Unit
vi_vn: Đơn vị Order

# XMsg_000031
source: Department code
vi_vn: Mã phòng ban

# XMsg_000032
source: Division name
vi_vn: Tên phòng ban

# Cap_000033
source: Attention
vi_vn: Chú ý

# XMsg_000033
source: Input only data is not accurate. Please confirm!
vi_vn: Dữ liệu không chính xác. Vui lòng kiểm tra.
