Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSEMR/OCS2015U00/OCS2015U00.*.resx
Languages: vi_vn

# xEditGridCell2.HeaderText
source: Home number
vi_vn: Mã khoa

# xEditGridCell90.HeaderText
source: Department
vi_vn: Khoa khám

# xEditGridCell14.HeaderText
source: Disease code
vi_vn: Mã bệnh

# xEditGridCell15.HeaderText
source: Main
vi_vn: Chủ

# xEditGridCell17.HeaderText
source: Disease name
vi_vn: Tên bệnh

# xEditGridCell18.HeaderText
source: Started sick date
vi_vn: Ngày bắt đầu

# xEditGridCell19.HeaderText
source: Finish date
vi_vn: Ngày kết thúc

# xEditGridCell20.HeaderText
source: Send home
vi_vn: Kết quả

# xEditGridCell1764.HeaderText
source: First examination
vi_vn: Ngày chẩn đoán

# xEditGridCell43.HeaderText
source: Edit
vi_vn: Thay đổi

# xEditGridCell45.HeaderText
source: Doubt
vi_vn: Nghi

# xEditGridCell46.HeaderText
source: Send home
vi_vn: Kết quả
