Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/NURO.ORDERTRANS/Properties/Resources.*.resx
Languages: vi_vn

# BT_Cancel
source: 取 消
vi_vn: Hủy

# BT_Tranfer
source: 転 送
vi_vn: Chuyển

# BUTTON_DO
source: 処 理
vi_vn: Chuyển

# CAP_001
source: 確認
vi_vn: Xác nhận

# CAP_15
source: オーダ取消
vi_vn: Xóa order

# CAP_19
source: オーダ転送要請成功
vi_vn: Yêu cầu chuyển tiếp order thành công

# CAP_2
source: 診療終了確認エラー
vi_vn: Lỗi xác nhận

# CAP_20
source: 会計処理
vi_vn: Xử lý thanh toán

# CAP_3
source: 診療終了確認
vi_vn: Xác nhận kết thúc khám

# CAP_4
source: 確認
vi_vn: Xác nhận

# CAP_5
source: 再転送失敗
vi_vn: Gửi lại thất bại

# CAP_6
source: 再転送成功
vi_vn: Gửi lại thành công

# CAP_8
source: 成功
vi_vn: Thành công

# CAP_9
source: オーダ転送失敗
vi_vn: Chuyển tiếp order thất bại

# CAP_EXP
source: 転送失敗
vi_vn: Chuyển tiếp thất bại

# CAP_EXP_2
source: オーダ取消失敗
vi_vn: Xóa order thất bại

# CAP_TRANS
source: 算定漏れ警告！
vi_vn: Khuyến cáo rò rỉ tính toán!

# CELL_1
source: 分当り 注入量
vi_vn: Lượng tiêm trên phút

# CELL_10
source: 処置 部位
vi_vn: Vị trí tiểu phẫu

# CELL_11
source: 用法
vi_vn: Phương pháp

# CELL_2
source: 時間
vi_vn: Thời gian

# CELL_3
source: 数量
vi_vn: Liều lượng

# CELL_5
source: 注入 分
vi_vn: Tiêm Truyền

# CELL_7
source: 分
vi_vn: Phút Truyền

# CELL_8
source: 日 数
vi_vn: Số ngày

# CELL_9
source: 速度
vi_vn: Tốc độ

# EXP_1
source: 外泊転送する途中問題が発生しました。電文：
vi_vn: Có lỗi khi chuyển tiếp ra viện . Đoạn văn :

# EXP_2
source: 傷病名を転送する途中問題が発生しました。電文：
vi_vn: Có lỗi khi chuyển tiếp tên khu phòng bệnh. Đoạn văn :

# EXP_3
source: 転送するデータが存在しません。
vi_vn: Không luuw được order đã chuyển tiếp

# EXP_4
source: オーダを転送する途中問題が発生しました。電文：
vi_vn: Có lỗi khi chuyển tiếp order. Đoạn văn :

# EXP_5
source: 転送マスタ（OUT1003）作成に問題が発生しました。
vi_vn: Có lỗi khi tạo master data （OUT1003）

# EXP_6
source: オーダ情報に反映されませんでした。
vi_vn: Không hiển thị thông tin order

# H_TEXT_1
source: 分割数
vi_vn: Số phần trăm

# H_TEXT_2
source: 回数
vi_vn: Số lần

# lbUnexecute
source: 未実施
vi_vn: Chưa thực hiện

# MAG_9
source: 患者番号を入力してください。
vi_vn: Hãy nhập mã số bệnh nhân

# MSG_001
source: 患者保険が有効ではありません。保険情報を確認してください。
vi_vn: Bảo hiểm không còn hiệu lực. Hãy xác nhận lại thông tin bảo hiểm.

# MSG_10
source: オーダ転送処理
vi_vn: Xử lý chuyển tiếp order

# MSG_11
source: 転送日付 [
vi_vn: Ngày chuyển [

# MSG_12
source: ] で
vi_vn: ] Trong

# MSG_13
source: を実行しますか?
vi_vn: Bạn muốn thực hiện không?

# MSG_14
source: オーダ取消処理
vi_vn: Xử lý xóa order

# MSG_15
source: オーダ取消の申請を成功しました。
vi_vn: Đăng ký xóa order thành công

# MSG_16
source: 診療区分が最大件数（19件）を超えました。再度選択して転送してください。
vi_vn: Vượt quá số khoa điều trị được cho phép (19 khoa). Hãy chọn lại.

# MSG_17
source: 診療区分は最大19件まで転送可能です。転送データ確認後、ORCAにて未転送オーダを追加入力してください。
vi_vn: Có thể chuyển tiếp tối đa 19 khoa. Hãy xác nhận dữ liệu chuyển tiếp và nhập order chưa chuyển tiếp vào ORCA.

# MSG_18
source: 患者保険が有効ではありません。保険情報を確認してください。
vi_vn: Bảo hiểm không còn hiệu lực. Hãy xác nhận lại thông tin bảo hiểm.

# MSG_19
source: オーダ転送の申請を成功しました。
vi_vn: Đăng ký chuyển tiếp order thành công

# MSG_2
source: 診療終了情報取得に問題がありました。
vi_vn: Lỗi khi lấy thông tin kết thúc khám.

# MSG_20
source: 会計済み処理をしました。
vi_vn: Xử lý thanh toán thành công.

# MSG_3
source: 診療がまだ終了されておりません。診療終了状況を確認してください。
vi_vn: Chưa kết thúc khám. Hãy xác nhận tình trạng kết thúc khám

# MSG_4
source: 参照データがありません。
vi_vn: Không có dữ liệu tham chiếu

# MSG_5
source: 選択されたオーダがありません。
vi_vn: Chưa chọn order

# MSG_6
source: オーダを再転送しました.
vi_vn: Đã chuyển tiếp order

# MSG_7
source: 患者を選択してください。
vi_vn: Hãy chọn bệnh nhân

# MSG_8
source: 転送成功
vi_vn: Chuyển tiếp thành công

# MSG_9
source: 選択されたデータがありません。
vi_vn: Chưa chọn order

# MSG_ACTING_DATE_WARN
source: 未完了オーダーが残っています。作業が続きますか？
vi_vn: Còn order chưa hoàn thành. Bạn có muốn tiếp tục thao tác không?

# MSG_CANCEL_ORDER_ERR
source: 選択オーダの転送ことが失敗しました。
vi_vn: There are order which isn't succesful transferred order.

# MSG_CAP
source: 処理
vi_vn: Xử lý

# MSG_CHECK_TRANS_001
source: ORCAにおいて、 {0} [{1}] が存在していません。
vi_vn: Không tồn tại {0} [{1}] trên ORCA

# MSG_CHECK_TRANS_002
source: {0} [{1}] は区分コードがありません。
vi_vn: Không có code phân loại của {0} [{1}]

# MSG_FAIL
source: 失敗に処理しました。
vi_vn: Xử lý thất bại

# MSG_FORCED_TERMINATION
source: 部門でオーダが実施完了されてません。オーダを実施してください
vi_vn: Order chưa được thực hiện xong trong phòng ban. Vui lòng thực hiện theo thứ tự.

# MSG_FORCED_TERMINATION_CAP
source: オーダ伝送処理
vi_vn: Chuyển tiếp Order

# MSG_INVALID_URL
source: ORCAへの接続情報が間違っています。ORCAの情報を再度確認してください。
vi_vn: Thông tin kết nối ORCA không chính xác. Hãy kiểm tra lại.

# MSG_NOTICE
source: 選択されたデータがありません。
vi_vn: Chưa chọn order

# MSG_NOTICE_CAP
source: オーダ伝送処理
vi_vn: Xử lý gửi order

# MSG_SUCCESS
source: 成功に処理しました
vi_vn: Lưu thành công

# MSG_TRANS_FAIL
source: データ送信が失敗します。
vi_vn: Gửi dữ liệu thất bại

# MSG_TRANS_SUCCESS
source: データ送信が成功です。
vi_vn: Gửi dữ liệu thành công

# MSG_WARN_TRANS_001
source: {0} [{1}] は医事会計システムのマスタと紐づいていません。 I/F各種コード管理［IFS0003U00］画面で紐づけを行ってください。 このまま処理を継続する場合は、［Yes］を押して転送後に医事会計システム側で薬剤を手入力してください。
vi_vn: {0} [{1}] không phải là chuỗi hệ thống kế toán y tế. Hãy liên kết mỗi loại code quản lí I/F ở màn hình ［IFS0003U00］. Trong trường hợp tiếp tục giữ nguyên xử lý, ấn Yes để gửi đi, sau đó nhập thuốc thủ công ở phía hệ thống kế toán.

# TAB_1
source: 食事
vi_vn: Bữa ăn

# TAB_2
source: 外泊
vi_vn: Ra viện

# TAB_3
source: 転科・転棟・転室・転医
vi_vn: Khoa chuyển - Khu chuyển - Phòng chuyển - Bác sĩ chuyển

# TAB_4
source: 公費情報
vi_vn: Thông tin công phí

# TAB_5
source: 特記事項
vi_vn: Ghi chú

# Tab_order
source: オーダ
vi_vn: Order

# txtAge
source: 才
vi_vn: tuổi

# xLabel6_2
source: 入院情報
vi_vn: Thông tin nhập viện

# xLabel6_Text
source: 受付情報
vi_vn: Thông tin tiếp nhận
