Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/RES0102U00/Properties/Resource.*.resx
Languages: vi_vn

# MSG_32
source: Reservations possible number of people is is not entered.
vi_vn: Bạn chưa nhập ô số người có khả năng hẹn khám.

# MSG001_MSG
source: Please enter a time interval.
vi_vn: Hãy nhập khoảng thời gian

# MSG002_MSG
source: Please check the time.
vi_vn: Hãy xác nhận thời gian

# MSG003_MSG
source: Medical doctor is not valid. please confirm.
vi_vn: Bác sỹ khám không tồn tại. Hãy xác nhận.

# MSG004_CAP
source: Save
vi_vn: Lưu

# MSG004_MSG
source: Save has been completed.
vi_vn: Đã hoàn thành lưu.

# MSG005_CAP
source: Save failed
vi_vn: Lưu thất bại

# MSG006_MSG
source: Practice day of additional practice schedule will overlap. please confirm.
vi_vn: Ngày khám trong lịch khém thêm bị trùng lặp. Hãy xác nhận.

# MSG007_MSG
source: Please check the clinic start time. (a.m)
vi_vn: Hãy xác nhận thời gian bắt đầu khám. (Sáng)

# MSG008_MSG_1
source: Time zone of the morning "
vi_vn: Khoảng thời gian buổi sáng là từ 「

# MSG008_MSG_2
source: Please enter a time of up to. "
vi_vn: Hãy nhập thời gian tới 」

# MSG009_MSG
source: Please check the practice end time. (a.m)
vi_vn: Hãy xác nhận thời gian kết thúc khám (Sáng)

# MSG010_MSG
source: Please check the clinic start time. (afternoon)
vi_vn: Hãy xác nhận thời gian bắt đầu khám (Chiều)

# MSG011_MSG_1
source: Time zone of the afternoon "
vi_vn: Khoảng thời gian buổi chiều là từ 「

# MSG012_MSG
source: Please check the practice end time. (afternoon)
vi_vn: Hãy xác nhận thời gian kết thúc khám (Chiều)

# MSG013_MSG
source: Practice day of additional reservation schedule will overlap. please confirm.
vi_vn: Ngày khám trong lịch khém thêm bị trùng lặp. Hãy xác nhận.

# MSG014_MSG
source: Please check the reservation start time. (a.m)
vi_vn: Hãy xác nhận thời gian bắt đầu hẹn (Sáng)

# MSG015_MSG
source: Please check the reservation end time. (a.m)
vi_vn: Hãy xác nhận thời gian kết thúc hẹn (Sáng)

# MSG016_MSG
source: Please check the reservation start time. (afternoon)
vi_vn: Hãy xác nhận thời gian bắt đầu hẹn (Chiều)

# MSG017_MSG_2
source: Please enter a time of "later.
vi_vn: Hãy nhập thời gian sau 」

# MSG018_MSG
source: Please check the reservation end time. (afternoon)
vi_vn: Hãy xác nhận thời gian kết thúc hẹn (Chiều)

# MSG019_MSG
source: Start date of the closed on schedule overlap. please confirm.
vi_vn: Ngày bắt đầu trong lịch nghỉ bị trùng lặp. Hãy xác nhận.

# MSG020_MSG
source: Reservations will have patients in closed on date.
vi_vn: Có bệnh nhân hẹn vào ngày nghỉ. Có tiếp tục đăng ký nghỉ không?

# MSG021_MSG
source: Reservations will have patients in closed on date.
vi_vn: Có bệnh nhân hẹn vào ngày nghỉ. Có tiếp tục đăng ký nghỉ không?

# MSG022_CAP
source: Caution
vi_vn: Chú ý

# MSG022_MSG
source: Failed to read the representative doctor code. Please check the representative code of the relevant doctor.
vi_vn: Không đọc được mã bác sỹ thay thế. Hãy xác nhận mã thay thế của bác sỹ tương ứng.

# MSG023_MSG
source: Please check the applicable reference date.
vi_vn: Hãy xác nhận ngày tiêu chuẩn áp dụng.

# MSG024_MSG
source: Please perform the fix because the schedule information] has already been registered.
vi_vn: ] đã được đăng ký. Hãy chỉnh sửa lại. Hãy xác nhận ngày bắt đầu áp dụng trong trường hợp nhập mới.

# MSG025_MSG
source: ] Days practice schedule that was created as a reference has already been registered.
vi_vn: ] đã được đăng ký.

# MSG026_MSG
source: ] Date added practice schedule that was created as a reference has already been registered.
vi_vn: ] đã được đăng ký.

# MSG027_MSG
source: ] Date closed on schedule that was created as a reference has already been registered.
vi_vn: ] đã được đăng ký.

# MSG028_CAP
source: Time confirmation
vi_vn: Xác nhận thời gian.

# MSG029_MSG
source: Please check the start time and end time.
vi_vn: Hãy xác nhận thời gian bắt đầu và thời gian kết thúc.

# MSG031_MSG
source: Save failed. Please check.
vi_vn: Lưu thất bại. Hãy xác nhận

# MSG035_MSG
source: Since the total number of reservations occupancy is greater than the calculated result of the number of "other clinic" column plus the number of "other" column, please enter it again.
vi_vn: 予約可能人数の総人数は「その他」欄の人数足す「他医院」欄の人数の計算結果より大きいですので、もう一度入力して下さい。

# RBTJINRYO1_TEXT
source: Additional practice schedule
vi_vn: Lịch khám thêm

# RBTJINRYO2_TEXT
source: Additional reservation schedule
vi_vn: Lịch hẹn thêm
