Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRG0201U00/DRG0201U00/CommentForm.*.resx
Languages: vi_vn

# btnExit.Text
source: ?? Close up
vi_vn: Đóng

# btnSave.Text
source: ?? Save
vi_vn: Lưu

# xEditGridCell1.HeaderText
source: Non-parliamentary
vi_vn: Ngoài BV

# xEditGridCell14.HeaderText
source: The doctor instructed
vi_vn: Chỉ thị của BS

# xEditGridCell17.HeaderText
source: Number of days
vi_vn: Số ngày

# xEditGridCell2.HeaderText
source: RP comment
vi_vn: Lưu ý RP

# xEditGridCell21.HeaderText
source: Acceptance
vi_vn: Tiếp nhận

# xEditGridCell3.HeaderText
source: Dosing number
vi_vn: MS đơn thuốc

# xEditGridCell30.HeaderText
source: Order date
vi_vn: Ngày YC

# xEditGridCell31.HeaderText
source: Accepted date
vi_vn: Ngày tiếp nhận

# xEditGridCell37.HeaderText
source: Number of times
vi_vn: Số ngày

# xEditGridCell39.HeaderText
source: Order code name
vi_vn: Tên mã YC

# xEditGridCell4.HeaderText
source: Diagnosis and treatment department
vi_vn: Khoa khám

# xEditGridCell5.HeaderText
source: Care physician
vi_vn: BS khám

# xEditGridCell6.HeaderText
source: Receive Hours
vi_vn: Thời gian tiếp nhận

# xEditGridCell60.HeaderText
source: Usage
vi_vn: Cách dùng

# xEditGridCell61.HeaderText
source: Order code
vi_vn: Mã YC

# xEditGridCell62.HeaderText
source: Quantity
vi_vn: Số lượng

# xEditGridCell63.HeaderText
source: Unit
vi_vn: Đơn vị

# xEditGridCell64.HeaderText
source: Type
vi_vn: Loại

# xEditGridCell65.HeaderText
source: Receipt
vi_vn: Biên nhận

# xEditGridCell66.HeaderText
source: Pulverization
vi_vn: Tán bột

# xEditGridCell69.HeaderText
source: State
vi_vn: Tình trạng

# xEditGridCell7.HeaderText
source: Storage date
vi_vn: Ngày nộp

# xEditGridCell71.HeaderText
source: Sample
vi_vn: Vật mẫu

# xEditGridCell74.HeaderText
source: Patient information Comments
vi_vn: Ghi chú TTBN

# xEditGridCell75.HeaderText
source: Insurance
vi_vn: Bảo hiểm

# xEditGridCell76.HeaderText
source: Simple suspension
vi_vn: 간이 현탁

# xEditGridCell77.HeaderText
source: Chemicals comments by
vi_vn: Ghi chú theo từng loại thuốc

# xEditGridCell8.HeaderText
source: Dosing date
vi_vn: Ngày uống thuốc

# xEditGridCell9.HeaderText
source: Print
vi_vn: In

# xEditGridCell94.HeaderText
source: Usage
vi_vn: Cách dùng
