Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRG0201U00/DRG0201U00/DRG0201U00.*.resx
Languages: vi_vn

# xEditGridCell110.HeaderText
source: Trial
vi_vn: BN T.Nghiệm

# xEditGridCell25.HeaderText
source: No.
vi_vn: MS đơn thuốc

# xEditGridCell2.HeaderText
source: Code
vi_vn: MSBN

# xEditGridCell28.HeaderText
source: Dispense
vi_vn: Điều chế

# xEditGridCell22.HeaderText
source: Name
vi_vn: Tên BN

# xEditGridCell66.HeaderText
source: Pres.
vi_vn: Đơn thuốc

# xEditGridCell75.HeaderText
source: Pharm
vi_vn: Phòng thuốc

# rbx3.Text
source: All
vi_vn: Toàn bộ

# rbx1.Text
source: Naive
vi_vn: Chưa dùng thuốc

# rbx2.Text
source: Dosing
vi_vn: Đã dùng thuốc

# cbxAdmMediYN.Text
source: MED OFF
vi_vn: OFF HDSD thuốc

# xLabel1.Text
source: Date
vi_vn: Ngày YC

# xFlatLabel1.Text
source: Barcode
vi_vn: Mã vạch

# xEditGridCell61.HeaderText
source: Code
vi_vn: Mã YC

# xEditGridCell17.HeaderText
source: Days
vi_vn: Số ngày

# xEditGridCell62.HeaderText
source: Quantity
vi_vn: Số lượng

# xEditGridCell63.HeaderText
source: Unit
vi_vn: Đơn vị

# xEditGridCell60.HeaderText
source: Usage
vi_vn: Cách dùng

# xEditGridCell37.HeaderText
source: Times
vi_vn: Số lần

# xEditGridCell64.HeaderText
source: Type
vi_vn: Loại

# xEditGridCell39.HeaderText
source: Code name
vi_vn: Tên mã YC

# xEditGridCell65.HeaderText
source: Receipt
vi_vn: Hóa đơn

# xEditGridCell14.HeaderText
source: Dr
vi_vn: BS

# xEditGridCell77.HeaderText
source: Pres.
vi_vn: Đơn thuốc

# xEditGridCell78.HeaderText
source: Pharm
vi_vn: Phòng thuốc

# xEditGridCell80.HeaderText
source: Suspended
vi_vn: Truyền thuốc đơn giản

# xEditGridCell81.HeaderText
source: Drugs
vi_vn: Bao thuốc

# xEditGridCell82.HeaderText
source: Gri
vi_vn: Tán Bột

# xEditGridCell3.HeaderText
source: No.
vi_vn: MS đơn thuốc

# xEditGridCell30.HeaderText
source: Date
vi_vn: Ngày YC

# xEditGridCell31.HeaderText
source: Trans date
vi_vn: Ngày gửi

# xEditGridCell106.HeaderText
source: Date
vi_vn: Ngày tiếp nhận

# xEditGridCell6.HeaderText
source: Hours
vi_vn: Thời gian tiếp nhận

# xEditGridCell5.HeaderText
source: Physician
vi_vn: BS khám

# xEditGridCell4.HeaderText
source: Diag dept.
vi_vn: Khoa khám

# xEditGridCell8.HeaderText
source: Date
vi_vn: Ngày uống thuốc

# xEditGridCell107.HeaderText
source: Admin time
vi_vn: Thời gian dùng thuốc

# xEditGridCell21.HeaderText
source: Dosing
vi_vn: Dùng thuốc

# xEditGridCell7.HeaderText
source: Date
vi_vn: Ngày thu nộp

# xEditGridCell108.HeaderText
source: Practitioner
vi_vn: Người thực hiện

# xEditGridCell1.HeaderText
source: Y/N
vi_vn: Ngoài BN

# xEditGridCell69.HeaderText
source: Pres.
vi_vn: Đơn thuốc

# xEditGridCell76.HeaderText
source: Pharm
vi_vn: Phòng thuốc

# xLabel5.Text
source: Instruction
vi_vn: Chỉ định của bác sĩ

# xLabel4.Text
source: Notes
vi_vn: Điều cần chú ý

# xLabel3.Text
source: Dose method
vi_vn: Cách uống thuốc

# xEditGridCell71.HeaderText
source: Comments
vi_vn: Ghi chú YC

# xEditGridCell72.HeaderText
source: Comments
vi_vn: Ghi chú từng loại thuốc

# xEditGridCell73.HeaderText
source: Ins.
vi_vn: Bảo hiểm

# xEditGridCell74.HeaderText
source: Suspended
vi_vn: Truyền thuốc đơn giản

# btnPrintAdmMedi.Text
source: Instruct
vi_vn: In ra HDSD thuốc

# btnQuery.Text
source: Query
vi_vn: Làm mới

# btnProcess.Text
source: Med
vi_vn: Thuốc đã sử dụng

# btnUpdateComment.Text
source: Comments
vi_vn: Chỉnh sửa chú ý

# btnFindUser.Text
source: Change
vi_vn: Thay đổi

# xLabel2.Text
source: Practitioner
vi_vn: Người thực hiện

# xLabel26.Text
source: Patient info
vi_vn: ●TTBN

# xLabel29.Text
source: Physician
vi_vn: BS khám

# xLabel36.Text
source: Dept.
vi_vn: Khoa
