Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/SCHS/SCH3001U00/SCH3001U00/SCH3001U00.*.resx
Languages: vi_vn

# xEditGridCell13.HeaderText
source: Date
vi_vn: Thứ

# xEditGridCell37.HeaderText
source: Start time
vi_vn: TG bắt đầu

# xEditGridCell14.HeaderText
source: Finish time
vi_vn: TG kết thúc

# xEditGridCell16.HeaderText
source: Capacity
vi_vn: Sức chứa

# xEditGridCell18.HeaderText
source: Number of added people
vi_vn: Số người thêm

# xEditGridCell55.HeaderText
source: Other department
vi_vn: Phòng khám khác

# xEditGridCell51.HeaderText
source: Testing department
vi_vn: Bộ phận XN

# xEditGridCell3.HeaderText
source: PIC
vi_vn: Người XN

# xEditGridCell50.HeaderText
source: PIC
vi_vn: Tên người XN

# xEditGridCell21.HeaderText
source: Humoral name
vi_vn: Tên bộ phận dịch thể

# xEditGridCell41.HeaderText
source: Classification
vi_vn: PL

# xEditGridCell53.HeaderText
source: Time (min)
vi_vn: TG (phút)

# xLabel12.Text
source: Filter test
vi_vn: PL XN

# xEditGridCell6.HeaderText
source: Start time
vi_vn: TG bắt đầu

# xEditGridCell7.HeaderText
source: Finish time
vi_vn: TG kết thúc

# xEditGridCell9.HeaderText
source: Capacity
vi_vn: Sức chứa

# xEditGridCell30.HeaderText
source: Additional PIC
vi_vn: Số người thêm

# btnMake2.Text
source: Create
vi_vn: Tạo

# xLabel3.Text
source: Timeframe
vi_vn: Số khung TG

# xLabel22.Text
source: Necessary time
vi_vn: TG cần thiết

# xLabel10.Text
source: Capacity
vi_vn: Sức chứa

# xLabel19.Text
source: Start time
vi_vn: TG bắt đầu

# xLabel15.Text
source: Application date
vi_vn: Ngày AD

# xLabel21.Text
source: Name
vi_vn: Tên

# xLabel11.Text
source: Time (min)
vi_vn: Phút

# xLabel8.Text
source: Line
vi_vn: Dòng

# xEditGridCell4.HeaderText
source: Booking date
vi_vn: Ngày hẹn

# xEditGridCell5.HeaderText
source: Can not book
vi_vn: Không thể hẹn

# xLabel9.Text
source: (Exception schedule in order)
vi_vn: (Lịch trình ngoại lệ theo thứ)

# xLabel5.Text
source: ● Information appointments by date
vi_vn: ● TT hẹn theo ngày

# xEditGridCell34.HeaderText
source: Application date
vi_vn: Ngày áp dụng

# xEditGridCell42.HeaderText
source: Mon
vi_vn: T2

# xEditGridCell43.HeaderText
source: Tue
vi_vn: T3

# xEditGridCell44.HeaderText
source: Wed
vi_vn: T4

# xEditGridCell45.HeaderText
source: Thu
vi_vn: T5

# xEditGridCell46.HeaderText
source: Fri
vi_vn: T6

# xEditGridCell47.HeaderText
source: Sat
vi_vn: T7

# xEditGridCell48.HeaderText
source: Sun
vi_vn: CN

# xLabel23.Text
source: Other Clinic
vi_vn: Thứ AD

# xLabel25.Text
source: Name
vi_vn: Tên

# xLabel2.Text
source: Timeframe
vi_vn: Số khung TG

# xLabel16.Text
source: Necessary time
vi_vn: TG cần thiết

# xLabel4.Text
source: Capacity
vi_vn: Sức chứa

# xLabel20.Text
source: Finish time
vi_vn: TG kthúc

# xLabel24.Text
source: Timeframe
vi_vn: Số khung TG

# xLabel17.Text
source: Name
vi_vn: Tên

# cbx1.Text
source: Sun
vi_vn: CN

# cbx7.Text
source: Sat
vi_vn: T7

# cbx6.Text
source: Fri
vi_vn: T6

# cbx5.Text
source: Thu
vi_vn: T5

# cbx4.Text
source: Wed
vi_vn: T4

# cbx3.Text
source: Tue
vi_vn: T3

# cbx2.Text
source: Mon
vi_vn: T2

# xLabel14.Text
source: Application date
vi_vn: Ngày AD

# btnMake1.Text
source: Create
vi_vn: Tạo

# xLabel7.Text
source: Line
vi_vn: Dòng

# xLabel6.Text
source: Minute
vi_vn: Phút

# xLabel18.Text
source: ● Information appointment order
vi_vn: ● TT hẹn theo thứ

# xLabel1.Text
source: Humoral test
vi_vn: ● XN theo dịch thể

# xEditGridCell22.HeaderText
source: Humoral code
vi_vn: Mã dịch thể

# xEditGridCell23.HeaderText
source: Humoral
vi_vn: Tên dịch thể

# xEditGridCell49.HeaderText
source: Time (min)
vi_vn: TG (phút)

# xEditGridCell52.HeaderText
source: Display/Not display
vi_vn: Có/không thể hiển thị

# xEditGridCell11.HeaderText
source: Reason
vi_vn: Lý do

# xEditGridCell8.HeaderText
source: Testing name
vi_vn: Tên XN

# xEditGridCell19.HeaderText
source: humoral code
vi_vn: Mã dịch thể

# xEditGridCell20.HeaderText
source: Humoral
vi_vn: Tên dịch thể

# xLabel13.Text
source: Booking department
vi_vn: ● Bộ phận hẹn

# tabPage2.Title
source: Current time
vi_vn: Khung TG lâm thời

# tabPage1.Title
source: Booking timeframe
vi_vn: Khung TG hẹn
