Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/OUT0101U02/OUT0101U02.*.resx
Languages: vi_vn

# xEditGridCell27.HeaderText
source: 환자번호
vi_vn: MSBN

# btnImport.Text
source: 患者情報取込
vi_vn: Nhập dữ liệu BN

# btnExport.Text
source: 患者情報出力
vi_vn: Xuất dữ liệu BN

# lblAutoOpen.Text
source: 登録時に受付する
vi_vn: Tự động mở màn hình tiếp nhận khám

# btnConfirm.Text
source: 患者アカウント
vi_vn: In tài khoản BN

# btnOUT0106U00.Text
source: 登録
vi_vn: Đăng ký

# xLabel8.Text
source: 患者特記事項
vi_vn: Ghi chú đặc biệt về bệnh nhân

# xLabel16.Text
source: 遠隔即受付
vi_vn: Tự động TN

# lblBilling.Text
source: 会計区分
vi_vn: Phân loại

# xLabel10.Text
source: 照会ID
vi_vn: Mã th.chiếu

# genPatCodeBtn.Text
source: 新規
vi_vn: Tạo mã

# xLabel5.Text
source: 患者区分
vi_vn: PLBN

# xEditGridCell28.HeaderText
source: 환자명
vi_vn: Tên BN

# xLabel18.Text
source: 当院ペースメーカー
vi_vn: Máy trợ tim

# xLabel4.Text
source: ペースメーカー装着
vi_vn: Lắp máy trợ tim

# xLabel53.Text
source: 有効区分
vi_vn: PLHL

# xLabel52.Text
source: 連絡先2
vi_vn: Điện thoại 2

# xLabel9.Text
source: 生年月日
vi_vn: Ngày sinh

# xLabel12.Text
source: 連絡先1
vi_vn: Điện thoại 1

# xLabel7.Text
source: 氏名(漢字)
vi_vn: Họ và Tên

# xLabel6.Text
source: 患者番号
vi_vn: MSBN

# xLabel13.Text
source: 連絡先3
vi_vn: Điện thoại 3

# xLabel1.Text
source: 才
vi_vn: Tuổi

# xLabel11.Text
source: 住 所
vi_vn: Địa chỉ

# xLabel26.Text
source: 性 別
vi_vn: Giới tính

# xLabel2.Text
source: 氏名(ｶﾅ)
vi_vn: Họ Tên 2

# xLabel3.Text
source: 基本情報
vi_vn: Thông tin cơ bản

# btnUpdateInsur.Text
source: 保険を参照
vi_vn: Tham chiếu BH

# xLabel35.Text
source: 取得日付
vi_vn: Ngày nhận

# xLabel15.Text
source: 最終確認日
vi_vn: Ngày XN

# xLabel20.Text
source: 被保険者名
vi_vn: Tên người hưởng BH

# xLabel27.Text
source: 本人区分
vi_vn: Đối tượng

# xLabel28.Text
source: 番号
vi_vn: MS

# xLabel29.Text
source: 記号
vi_vn: Ký hiệu

# xLabel30.Text
source: 保険者番号
vi_vn: Công ty BH

# xLabel31.Text
source: 保険種別
vi_vn: Loại BH

# xLabel32.Text
source: 有効期限
vi_vn: HL đến ngày

# xLabel33.Text
source: 開始日付
vi_vn: Ngày BD

# xEditGridCell1.HeaderText
source: 開始日付
vi_vn: Ngày BD

# xEditGridCell14.HeaderText
source: 種別名称
vi_vn: Loại BH

# xEditGridCell12.HeaderText
source: 有効期限
vi_vn: HL đến ngày

# xLabel34.Text
source: 保険情報
vi_vn: Thông tin bảo hiểm

# xLabel38.Text
source: 備考
vi_vn: Chú ý

# xLabel39.Text
source: 最終確認日
vi_vn: Ngày XN

# xLabel42.Text
source: 受給者番号
vi_vn: MS người thụ hưởng

# xLabel43.Text
source: 負担者番号
vi_vn: MS người ĐN

# xLabel44.Text
source: 公費コード
vi_vn: Mã BHNN

# xLabel46.Text
source: 有効期限
vi_vn: Đến ngày

# xLabel47.Text
source: 適用日付
vi_vn: Ngày áp dụng

# xEditGridCell18.HeaderText
source: 適用日付
vi_vn: Ngày áp dụng

# xEditGridCell23.HeaderText
source: 有効期限
vi_vn: HL đến ngày

# xEditGridCell26.HeaderText
source: 公費名
vi_vn: Tên BHNN

# xLabel36.Text
source: 公費情報
vi_vn: Thông tin bảo hiểm nhà nước
