Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/OUT0101U02/XtraRpPrintPatient.*.resx
Languages: vi_vn

# xrLabel15.Text
source: 病院住所:
vi_vn: Địa chỉ:

# xrLabel13.Text
source: 病院連絡先:
vi_vn: SĐT:

# xrLabel11.Text
source: 病院名:
vi_vn: Tên bệnh viện:

# xrLabel8.Text
source: パスワード:
vi_vn: Mật khẩu:

# xrLabel5.Text
source: カルテID:
vi_vn: Mã bệnh án:

# xrLabel2.Text
source: 医院コード:
vi_vn: Mã phòng khám:

# xrLabel6.Text
source: 患者名:
vi_vn: Tên bệnh nhân:

# xrLabel19.Text
source: 個人情報が含まれますので 大切に保管ください。
vi_vn: Hãy giữ cẩn thận vì nó bao gôm thông tin cá nhân của riêng bạn.

# xrLabel18.Text
source: ご自身のカルテ情報閲覧サービスをご利用いただくことができます。
vi_vn: Bạn có thể tận dụng dịch vụ này để truy cập thông tin bệnh án của bạn.

# xrLabel17.Text
source: 以下のID/パスワードをご利用いただくことで、他医院へのカルテ情報連携サービスや
vi_vn: Bằng việc sử dụng ID/Password này, thông tin bệnh án của bạn sẽ được liên kết đến các phòng khám khác

# xrLabel1.Text
source: Karte.clinicのご利用ありがとうございます。
vi_vn: Cảm ơn bạn đã sử dụng Karte.clinic.

# xrLabel3.Text
source: Karte.clinic カルテ参照サービスのご案内
vi_vn: Hướng dẫn tham khảo các dịch vụ của Karte.Clinic
