Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSO.Controls/UCCPL2010U00.*.resx
Languages: vi_vn

# xEditGridCell7.HeaderText
source: 収納
vi_vn: Biên lai

# xEditGridCell8.HeaderText
source: 受
vi_vn: Nhận

# xEditGridCell9.HeaderText
source: 分類名
vi_vn: Tên lớp

# xEditGridCell10.HeaderText
source: 検査コード
vi_vn: Mã XN

# xEditGridCell11.HeaderText
source: 検査名
vi_vn: Tên XN

# xEditGridCell12.HeaderText
source: 検体
vi_vn: Mẫu XN

# xEditGridCell13.HeaderText
source: 検体名
vi_vn: Tên mẫu XN

# xEditGridCell14.HeaderText
source: 緊
vi_vn: Khẩn cấp

# xEditGridCell15.HeaderText
source: 容器名
vi_vn: Tên nội dung

# xEditGridCell16.HeaderText
source: 検体番号
vi_vn: Mã số mẫu

# xEditGridCell26.HeaderText
source: 注
vi_vn: Chú ý

# xEditGridCell49.HeaderText
source: 伝達パート
vi_vn: Truyền dẫn

# xEditGridCell62.HeaderText
source: 受付者
vi_vn: Lễ tân

# xEditGridCell41.HeaderText
source: 受付日
vi_vn: Ngày tiếp nhận

# xEditGridCell42.HeaderText
source: 時間
vi_vn: Thời gian

# xComboItem1.DisplayItem
source: 当
vi_vn: Tương đương

# xComboItem2.DisplayItem
source: 予
vi_vn: Bình thường

# xComboItem3.DisplayItem
source: 急
vi_vn: Nguy hiểm

# xComboItem7.DisplayItem
source: 至
vi_vn: Cao điểm

# xEditGridCell46.HeaderText
source: 区
vi_vn: Khu vực

# xEditGridCell51.HeaderText
source: 保管方法
vi_vn: Phương thức lưu

# xEditGridCell58.HeaderText
source: 医
vi_vn: Bác sĩ

# xEditGridCell64.HeaderText
source: 外注区分
vi_vn: Phân loại

# xEditGridCell47.HeaderText
source: 印
vi_vn: Dấu

# xLabel2.Text
source: 医師
vi_vn: Bác sĩ

# xLabel1.Text
source: 検体採取注意事項
vi_vn: Mẫu chọn

# xEditGridCell17.HeaderText
source: コード
vi_vn: Mã

# xEditGridCell18.HeaderText
source: 容器名
vi_vn: Tên nội dung

# xEditGridCell19.HeaderText
source: 個数
vi_vn: Số

# xEditGridCell50.HeaderText
source: 印刷
vi_vn: In

# xEditGridCell1.HeaderText
source: オーダ日
vi_vn: Ngày order

# xEditGridCell20.HeaderText
source: 時間
vi_vn: Thời gian

# xEditGridCell2.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell3.HeaderText
source: 入/外
vi_vn: Vào/Ra

# xEditGridCell4.HeaderText
source: 担当医師
vi_vn: Bác sĩ T/H

# xEditGridCell5.HeaderText
source: 受付日
vi_vn: Ngày tiếp nhận

# xEditGridCell61.HeaderText
source: 時間
vi_vn: Thời gian

# xEditGridCell6.HeaderText
source: 保留
vi_vn: Lưu trữ

# xEditGridCell44.HeaderText
source: 予約日
vi_vn: Ngày hẹn

# xEditGridCell35.HeaderText
source: 区
vi_vn: Khu vực
