Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSO.Controls/UCINJ1001U01.*.resx
Languages: vi_vn

# findColumnInfo1.HeaderText
source: ｺﾒﾝﾄｺｰﾄﾞ
vi_vn: Mã ghi chú

# findColumnInfo2.HeaderText
source: ｺﾒﾝﾄｺｰﾄﾞ名
vi_vn: Tên nghi chú

# xEditGridCell12.HeaderText
source: オーダ名
vi_vn: Tên yêu cầu

# xEditGridCell19.HeaderText
source: 注射
vi_vn: Tiêm

# xEditGridCell9.HeaderText
source: 予約日付
vi_vn: Ngày hẹn khám

# xEditGridCell10.HeaderText
source: 投与日付
vi_vn: Ngày tiêm

# xEditGridCell11.HeaderText
source: オーダコード
vi_vn: Mã yêu cầu

# xEditGridCell37.HeaderText
source: 実施日付
vi_vn: Ngày thực hiện

# xEditGridCell23.HeaderText
source: 実施
vi_vn: Thực hiện

# xEditGridCell43.HeaderText
source: 収納日付
vi_vn: Ngày nộp

# xEditGridCell13.HeaderText
source: 数量
vi_vn: Số lượng

# xEditGridCell24.HeaderText
source: 抗癌/ 麻薬
vi_vn: Chống ung thư/ Thuốc gây mê

# xEditGridCell46.HeaderText
source: 医師
vi_vn: BS

# xEditGridCell50.HeaderText
source: 看護師
vi_vn: Y tá

# xEditGridCell22.HeaderText
source: 実施者
vi_vn: Người thực hiện

# xEditGridCell57.HeaderText
source: オーダ日付
vi_vn: Ngày yêu cầu

# xEditGridCell14.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell17.HeaderText
source: 速度
vi_vn: Tốc độ

# xEditGridCell60.HeaderText
source: 数量
vi_vn: Số lượng

# xEditGridCell16.HeaderText
source: 回数
vi_vn: Số lần

# xEditGridCell15.HeaderText
source: 類型
vi_vn: Loại

# xEditGridCell64.HeaderText
source: 取 消
vi_vn: Thu Tiêu hao

# xEditGridCell66.HeaderText
source: 実施記録
vi_vn: Hồ sơ thực hiện

# xEditGridCell86.HeaderText
source: 注射方法
vi_vn: Phương pháp tiêm

# xLabel4.Text
source: 実施日付
vi_vn: Ngày thực hiện

# btnCPL.Text
source: 採血有り
vi_vn: Có XN máu

# btnTodayOrder.Text
source: 当日オーダ照会
vi_vn: Yêu cầu hôm nay

# btnPostOrder.Text
source: 未来オーダ含み
vi_vn: Yêu cầu tương lai

# btnPreOrder.Text
source: 過去オーダ含み
vi_vn: Yêu cầu quá khứ

# xLabel7.Text
source: 実施記録
vi_vn: Hồ sơ thực hiện

# xLabel2.Text
source: 定型文
vi_vn: Câu cố định

# xEditGridCell71.HeaderText
source: 予約日付
vi_vn: Ngày hẹn khám

# xEditGridCell72.HeaderText
source: オーダ日付
vi_vn: Ngày yêu cầu

# xEditGridCell73.HeaderText
source: 実施日付
vi_vn: Ngày thực hiện

# xEditGridCell79.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell81.HeaderText
source: 診療医師
vi_vn: Bác sĩ khám

# findColumnInfo3.HeaderText
source: 実施者ID
vi_vn: ID người thực hiện

# findColumnInfo4.HeaderText
source: 実施者名
vi_vn: Tên người thực hiện

# xEditGridCell77.HeaderText
source: 施行者
vi_vn: Người thực hiện

# xGridHeader1.HeaderText
source: アレルギー
vi_vn: Dị ứng
