Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/BIL2016U02/BIL0102U00.*.resx
Languages: ja_jp, vi_vn

# rbtPayHistory.Text
source: Payment history
ja_jp: 会計履歴
vi_vn: Lịch sử thanh toán

# rbtPayDetail.Text
source: Payment detail
ja_jp: 明細
vi_vn: Thông tin thanh toán

# xLabel7.Text
source: Patient name
ja_jp: 患者名
vi_vn: Tên bệnh nhân

# xLabel6.Text
source: Patient code
ja_jp: 患者番号
vi_vn: Mã bệnh nhân

# xLabel1.Text
source: Receipt date
ja_jp: 収納日
vi_vn: Ngày Biên Lai

# lblSoBL.Text
source: Receipt code
ja_jp: 請求番号
vi_vn: Số Biên Lai

# btnSendmail.Text
source: Send Email
ja_jp: 請求
vi_vn: Y/ cầu t/toán

# btnSendEmail.Text
source: Send Email
ja_jp: 送信
vi_vn: Gửi email

# xEditGridCell1.HeaderText
source: Numerical order
ja_jp: 番号
vi_vn: STT

# xEditGridCell26.HeaderText
source: Invoice Date
ja_jp: 請求書日付
vi_vn: Ngày ghi hóa đơn

# xEditGridCell27.HeaderText
source: Invoice No
ja_jp: 請求書番号
vi_vn: Mã số hóa đơn

# xEditGridCell28.HeaderText
source: Total Amount
ja_jp: 合計金額
vi_vn: Tổng

# xEditGridCell29.HeaderText
source: Total Discount
ja_jp: 総割引
vi_vn: Giảm

# xEditGridCell30.HeaderText
source: Paid Amount
ja_jp: 支払済み金額
vi_vn: Đã thanh toán

# xEditGridCell31.HeaderText
source: Debt Mount
ja_jp: 負債金額
vi_vn: Còn nợ

# xEditGridCell32.HeaderText
source: Status
ja_jp: ステータス
vi_vn: Trạng thái

# xEditGridCell2.HeaderText
source: Unit code
ja_jp: オーダコード
vi_vn: Mã DV

# xEditGridCell3.HeaderText
source: Content
ja_jp: オーダ名称
vi_vn: Nội dung

# xEditGridCell4.HeaderText
source: Unit
ja_jp: 単位
vi_vn: ĐVT

# xEditGridCell5.HeaderText
source: Price per unit
ja_jp: 単価
vi_vn: Đơn giá

# xEditGridCell6.HeaderText
source: Quantity
ja_jp: 量
vi_vn: Số lượng

# xEditGridCell7.HeaderText
source: Money
ja_jp: 金額
vi_vn: Thành tiền

# xEditGridCell16.HeaderText
source: Receivables
ja_jp: 保険負担
vi_vn: Phải thu

# xEditGridCell8.HeaderText
source: Insuarance pay
ja_jp: 患者負担
vi_vn: BH trả

# xEditGridCell9.HeaderText
source: Patient pay
ja_jp: 支払い金額
vi_vn: Bệnh nhân trả

# xEditGridCell10.HeaderText
source: Discount
ja_jp: 医師
vi_vn: Miễn giảm

# xEditGridCell11.HeaderText
source: Assignment faculty
ja_jp: 診療科
vi_vn: Khoa CĐ

# xEditGridCell12.HeaderText
source: Assignment doctor
ja_jp: 診療医師
vi_vn: Bác sỹ CĐ

# xEditGridCell13.HeaderText
source: Operation faculty
ja_jp: 実施科
vi_vn: Khoa TH

# xEditGridCell14.HeaderText
source: Operation doctor
ja_jp: 実施医師
vi_vn: Bác sỹ TH

# xEditGridCell15.HeaderText
source: Service type
ja_jp: オーダ区分
vi_vn: Phân loại DV

# xEditGridCell24.HeaderText
source: Discount reasons
ja_jp: 免許理由
vi_vn: Lý do miễn giảm

# xLabel9.Text
source: Total debt amount
ja_jp: 未会計金額
vi_vn: Tổng còn nợ

# xLabel13.Text
source: Total paid amount
ja_jp: 会計済金額
vi_vn: Tổng đã trả

# xLabel8.Text
source: Pay amount
ja_jp: 支払金額
vi_vn: Số tiền TT

# xComboItem3.DisplayItem
source: No discount
ja_jp: 免許なし
vi_vn: Không miễn giảm

# xComboItem1.DisplayItem
source: Each service
ja_jp: オーダーごと
vi_vn: Từng dịch vụ

# xComboItem2.DisplayItem
source: Sum of bills
ja_jp: 総合
vi_vn: Tổng hóa đơn

# xLabel12.Text
source: Discount type
ja_jp: 減免
vi_vn: Miễn giảm

# lblDiscountReson.Text
source: Discount reasons
ja_jp: 免除理由
vi_vn: Lý do miễn giảm

# lblMoneyDiscount.Text
source: Money discount
ja_jp: オーダごとに免除
vi_vn: Số tiền miễn giảm

# xLabel3.Text
source: Discount sum
ja_jp: 減免合計
vi_vn: Tổng miễn giảm

# xLabel2.Text
source: Money sum
ja_jp: 合計
vi_vn: Tổng thành tiền

# xLabel11.Text
source: Payment type
ja_jp: 支払方法
vi_vn: Hình thức thanh toán

# xLabel5.Text
source: The sum patient paid
ja_jp: 収納金
vi_vn: Tổng bệnh nhân trả

# xLabel10.Text
source: Payment subject
ja_jp: 会計対象
vi_vn: Đối tượng thanh toán
