Repository: NSC-NguyenTrungDuc/mih
Catalog: MIS/po/vn.po
Languages: vi

source: Activated
vi: Đã kích hoạt

source: Active
vi: Kích hoạt

source: Add <strong>other</strong> answer
vi: Thêm câu trả lời

source: Add more Group
vi: Thêm nhóm

source: Add more an answer option
vi: Thêm phương án trả lời

source: Add survey
vi: Thêm bài khảo sát

source: Add to survey
vi: Thêm vào khảo sát

source: Address
vi: Địa chỉ

source: Agreement
vi: Bản thỏa thuận

source: All
vi: Tất cả

source: Answer
vi: Câu trả lời

source: Answer Servey
vi: Trả lời khảo sát

source: Answer Survey
vi: Trả lời khảo sát

source: Answer health survey
vi: Trả lời khảo sát về sức khỏe

source: Answer survey for
vi: Trả lời khảo sát cho

source: Answered
vi: Đã trả lời

source: Answered date
vi: Ngày trả lời

source: Back to home page
vi: Quay về trang chủ

source: Back to top
vi: Lên đầu trang

source: can not be empty
vi: không được để trống

source: Can't delete this survey.
vi: Không thể xóa khảo sát này

source: Cancel
vi: Hủy

source: Change survey
vi: Thay đổi khảo sát

source: Change Survey
vi: Thay đổi khảo sát

source: cannot be empty!
vi: không được để trống

source: Choose Department
vi: Chọn khoa

source: Click here to edit
vi: Chỉnh sửa

source: Clone from exsited health survey or chose create new health survey at the bottom option
vi: Lấy dữ liệu từ bản khảo sát có sẵn hoặc tạo mới khảo sát sức khỏe bằng tùy chọn bên dưới

source: Close
vi: Đóng

source: Complete
vi: Hoàn thành

source: Completed
vi: Đã hoàn thành

source: Confirm
vi: Xác nhận

source: Confirm result
vi: Kết quả xác nhận

source: Contact
vi: Liên hệ

source: Correct
vi: Chính xác

source: Create Patient Survey
vi: Tạo khảo sát bệnh nhân

source: Creat Question
vi: Tạo câu hỏi

source: Create Question
vi: Tạo câu hỏi

source: Create Survey
vi: Tạo bản khảo sát

source: Create new patient survey
vi: Tạo mới khảo sát bệnh nhân

source: Create new question
vi: Tạo câu hỏi mới

source: Create new survey
vi: Tạo khảo sát mới

source: Create new survey for
vi: Tạo khảo sát mới cho

source: Create patient survey
vi: Tạo khảo sát bệnh nhân

source: Create question
vi: Tạo câu hỏi

source: Create/edit survey
vi: Tạo/Chỉnh sửa khảo sát

source: Dashboard
vi: Bảng điều khiển

source: Delete
vi: Xóa

source: Delete Question
vi: Xóa câu hỏi

source: Delete question successful.
vi: Xóa câu hỏi thành công

source: Delete Selected
vi: Xóa lựa chọn

source: Department
vi: Khoa khám

source: Department is required
vi: Khoa khám được yêu cầu

source: Description
vi: Mô tả

source: Description about question
vi: Mô tả về câu hỏi

source: Do survey
vi: Khảo sát

source: Do you want delete this questions ?
vi: Xóa câu hỏi này?

source: Edit
vi: Chỉnh sửa

source: Edit Question
vi: Chỉnh sửa câu hỏi

source: Edit question
vi: Chỉnh sửa câu hỏi

source: Enter keyword to search
vi: Nhập từ khóa tìm kiếm

source: Enter keyword to search anything
vi: Nhập từ khóa tìm kiếm

source: Enter patient code
vi: Nhập mã bệnh nhân

source: Enter question title
vi: Nhập tiêu đề câu hỏi

source: Enter survey description
vi: Nhập mô tả khảo sát

source: Enter survey title
vi: Nhập tiêu đề khảo sát

source: Exit
vi: Thoát

source: Export Account
vi: Xuất tài khoản

source: Export PHR Account
vi: Xuất tài khoản PHR

source: Export Survey
vi: Trích xuất khảo sát

source: Export survey PDF
vi: Xuất khảo sát PDF

source: Field cannot be empty
vi: Không thể để trống tập tin

source: Please enter the answer content
vi: Vui lòng nhập câu trả lời

source: Finish
vi: Hoàn thành

source: Finished
vi: Đã hoàn thành

source: GENERAL HEALTH SURVEY OF
vi: Khảo sát kiểm tra sức khỏe của

source: Health Survey Waiting Answer
vi: Khảo sát đang chờ trả lời

source: Health survey <strong>{{item.survey_title}}</strong> has been created successfully
vi: Khảo sát <strong>{{item.survey_title}}</strong> đã được tạo thành công

source: Health survey <strong>{{item.survey_title}}</strong> has been updated successfully
vi: Khảo sát <strong>{{item.survey_title}}</strong> đã được cập nhật thành công

source: Health survey status
vi: Tình trạng khảo sát sức khỏe

source: Heath survey of patient
vi: Bệnh nhân khảo sát sức khỏe

source: Home page
vi: Trang chủ

source: Hospital
vi: Bệnh viện

source: Hospital &copy; 2015. All Rights Reserved.
vi: Bản quyền 2015 .

source: I agree with your policy of clinic
vi: Tôi đồng ý với chính sách của phòng khám

source: InActive
vi: Không kích hoạt

source: Information
vi: Thông tin

source: Input other answer
vi: Thêm phương án trả lời

source: Input patient's code
vi: Nhập mã bệnh nhân

source: Interview Exit
vi: Đã hoàn thành

source: Japanese
vi: Tiếng Nhật

source: Limit answer
vi: Câu trả lời giới hạn

source: limit answers
vi: Số lượng giới hạn

source: List survey
vi: Danh sách khảo sát

source: List survey of
vi: Danh sách khảo sát của

source: Login
vi: Đăng nhập

source: Logout
vi: Đăng xuất

source: Main Menu
vi: Chức năng chính

source: Medical Interview System
vi: Hệ thống khảo sát y tế

source: Medical survey
vi: Phiếu khảo sát y tế

source: Menu favorites
vi: Chức năng yêu thích

source: Missing answer
vi: Thiếu câu trả lời

source: Missing hospital code
vi: Thiếu mã bệnh viện

source: Missing required fields
vi: Thiếu hạng mục bắt buộc

source: Please enter answer for this question
vi: Xin hãy nhập nội dung câu trả lời

source: Multiple choice
vi: Câu hỏi nhiều lựa chọn

source: Next
vi: Tiếp

source: No group question activated
vi: Không nhóm câu hỏi nào được kích hoạt

source: No group question is exist
vi: Không tồn tại nhóm câu hỏi

source: No question is selected
vi: Không câu hỏi nào được chọn

source: Note
vi: Chú thích

source: Other
vi: Khác

source: Page not found
vi: Không tìm thấy trang

source: Password
vi: Mật khẩu

source: Patient
vi: Bệnh nhân

source: Patient - Survey
vi: Bệnh nhân – Khảo sát

source: Patient account information
vi: Thông tin bệnh nhân

source: Patient Name
vi: Tên bệnh nhân

source: Patient Survey
vi: Khảo sát bệnh nhân

source: Patient code
vi: Mã bệnh nhân

source: Patient code is required
vi: Yêu cầu nhập mã bệnh nhân

source: Patient name
vi: Tên bệnh nhân

source: Patient not found
vi: Không tìm thấy bệnh nhân

source: Patient not found <br> Can not create patient survey
vi: Bệnh nhân không tồn tại <br> Không thể tạo khảo sát bệnh nhân

source: Patient survey has been completed <br> Can not change survey
vi: Khảo sát bệnh nhân đã được trả lời <br> Không thể thay đổi khảo sát

source: Patient survey
vi: Khảo sát bệnh nhân

source: Can not change survey
vi: Không thể thay đổi khảo sát

source: Can not create patient survey
vi: Không thể tạo khảo sát bệnh nhân

source: Change survey successfully
vi: Thay đổi khảo sát thành công

source: Patient survey has been created successfully
vi: Khảo sát bệnh nhân đã được tạo thành công

source: Patient's survey not found.
vi: Khảo sát không được tìm thấy.

source: PHR account
vi: Tài khoản PHR

source: Please answer all required questions.
vi: Hãy trả lời tất cả các câu hỏi bắt buộc

source: Please enter no more than 10 answers
vi: Xin vui lòng không nhập hơn 10 câu trả lời

source: Please enter no more than 128 characters
vi: Xin vui lòng không nhập hơn 128 kí tự

source: Please enter no more than 255 characters
vi: Xin vui lòng không nhập hơn 255 kí tự

source: Please enter no more than 256 characters
vi: Xin vui lòng không nhập hơn 256 kí tự

source: Please enter no more than 500 characters
vi: Xin vui lòng không nhập hơn 500 kí tự

source: Please enter no more than 512 characters
vi: Xin vui lòng không nhập hơn 512 kí tự

source: Please help us make the following survey.
vi: Xin hãy giúp chúng tôi hoàn thành khảo sát dưới đây.

source: Please, add group question
vi: Hãy thêm nhóm câu hỏi

source: Please, add question into survey.
vi: Hãy thêm nhóm câu hỏi vào khảo sát

source: Please, check again.
vi: Hãy xác nhận lại

source: Please, choose group question.
vi: Hãy chọn nhóm câu hỏi

source: Please, choose other question.
vi: Hãy chọn câu hỏi khác

source: Please, choose question.
vi: Hãy chọn câu hỏi

source: Please, enter patient code
vi: Hãy nhập mã bệnh nhân

source: Please,add group question
vi: Hãy thêm nhóm câu hỏi

source: Please,choose question
vi: Hãy chọn câu hỏi

source: Preview
vi: Xem trước

source: Previous
vi: Trước

source: Question
vi: Câu hỏi

source: Question Library
vi: Thư viện câu hỏi

source: Question about helth family history
vi: Câu hỏi về lịch sử sức khỏe gia đình

source: Question for women : Is there any chance that you may be pregnant?
vi: Câu hỏi cho phụ nữ : Liệu có phải bạn đang mang thai?

source: Question is exist
vi: Câu hỏi đã tồn tại

source: Question library
vi: Thư viện câu hỏi

source: Question must have at least one answer
vi: Câu hỏi cần có ít nhất 1 câu trả lời

source: Question title is required
vi: Tiêu đề câu hỏi là bắt buộc

source: Question type
vi: Loại câu hỏi

source: Question type is required
vi: Loại câu hỏi là bắt buộc

source: Question was saved successful.
vi: Lưu câu hỏi thành công

source: Questions Management
vi: Quản lý câu hỏi

source: Quick survey
vi: Khảo sát nhanh

source: Related health survey
vi: Các khảo sát liên quan

source: Result <strong class="highlight">{{recordsTotal}}</strong> questions.
vi: Kết quả <strong class="highlight">{{recordsTotal}}</strong> câu hỏi

source: Save
vi: Lưu

source: Save question
vi: Lưu câu hỏi

source: Search
vi: Tìm kiếm

source: Search Now
vi: Tìm kiếm ngay

source: Search result
vi: Kết quả tìm kiếm

source: Select Department
vi: Chọn khoa khám

source: Select department
vi: Chọn khoa khám

source: Select patient
vi: Chọn bệnh nhân

source: Select question type
vi: Chọn loại câu hỏi

source: Select status
vi: Chọn trạng thái

source: Select survey
vi: Chọn khảo sát

source: Select type
vi: Chọn loại

source: Set default health survey, apply immediately
vi: Chọn mặc định cho khảo sát, áp dụng ngay

source: Setting
vi: Thiết lập

source: Show all
vi: Xem tất cả

source: Sign in
vi: Đăng nhập

source: Sign out
vi: Đăng xuất

source: Single choice
vi: Một lựa chọn

source: Some group question has no question.
vi: Có vài nhóm câu hỏi chưa có câu hỏi

source: Status
vi: Trạng thái

source: Survey Library
vi: Thư viện khảo sát

source: Survey Management
vi: Quản lý khảo sát

source: Survey Title
vi: Tiêu đề khảo sát

source: Survey already was done.
vi: Khảo sát đã được thực hiện.

source: Survey description
vi: Mô tả khảo sát

source: Survey is required
vi: Hãy chọn bản khảo sát

source: Survey details
vi: Chi tiết khảo sát

source: Survey management
vi: Quản lý khảo sát

source: Survey must have at least one group question
vi: Khảo sát phải có ít nhất một nhóm câu hỏi

source: Survey title
vi: Tiêu đề khảo sát

source: Survey title is required
vi: Tiêu đề khảo sát là bắt buộc

source: Survey was activated
vi: Khảo sát đã được kích hoạt

source: System created to you a clinic account.
vi: Hệ thống sẽ tạo cho bạn một tài khoản phòng khám

source: Thank you for your cooperation.
vi: Cảm ơn sự hợp tác của bạn.

source: Thanks you for completed our health survey
vi: Cảm ơn bạn đã hoàn thành khảo sát của chúng tôi

source: Thanks you for completed our health survey. <br>Your rusult will be send to your doctor.
vi: Cám ơn đã hoàn thành khảo sát. Bạn cần gửi khảo sát này đến bác sĩ của mình

source: The page you are looking for has not been found!
vi: Không tìm thấy trang bạn đang tìm kiếm

source: The page you are looking for might have been removed, had its name changed,<br>or unavailable
vi: Trang bạn đang tìm kiếm đã bị đổi tên hoặc đã bị xóa

source: The username and password that you entered don't match.
vi: Tên tài khoản và mật khẩu không đúng

source: This Month
vi: Tháng này

source: This is required item
vi: Câu hỏi bắt buộc

source: This week
vi: Tuần này

source: Time
vi: Thời gian

source: Today
vi: Hôm nay

source: Total <strong class="highlight">{{recordsTotal}}</strong> results
vi: Tổng số kết quả <strong class="highlight">{{recordsTotal}}</strong>

source: Total answered
vi: Tổng số câu trả lời

source: Total survey
vi: Tổng số khảo sát

source: Total waiting
vi: Tổng số còn chờ

source: Total:
vi: Tổng:

source: User agreement term
vi: Điều khoản cam kết

source: Username
vi: Tên tài khoản

source: View
vi: Chi tiết

source: View survey result
vi: Xem kết quả khảo sát

source: Visit date
vi: Ngày đến

source: Visit time
vi: Thời gian đến

source: Waiting
vi: Chờ

source: was deleted.
vi: đã bị xóa

source: Welcome! Please sign in.
vi: Xin chào ! Mời bạn đăng nhập

source: You can use this account to use some services of clinic.<br>Please visit <a href="#">here</a> to use services of clinic.
vi: Bạn có thể sử dụng tài khoản này để sử dụng một vài dịch vụ của phòng khám. Hãy đến <a href="#">here</a>để sử dụng dịch vụ phòng khám

source: You must accept the agreement.
vi: Bạn cần đồng ý bản thỏa thuận

source: firstName
vi: Tên

source: lastName
vi: Họ

source: 完了
vi: Hoàn thành

source: 未完了
vi: Chưa hoàn thành

source: Survey Setting
vi: Cài đặt khảo sát

source: Create survey setting successfully
vi: Tạo cài đặt khảo sát thành công

source: Survey setting exit
vi: Thoát cài đặt khảo sát

source: Examination type
vi: Loại khám

source: Duration
vi: Thời gian(tháng)

source: Send survey
vi: Gửi khảo sát

source: Add setting
vi: Thêm cài đặt

source: First examination
vi: Khám lần đầu

source: Reexamination
vi: Tái khám

source: Delete setting
vi: Xóa cài đặt

source: Save setting
vi: Lưu cài đặt

source: Duration can not be overlapse
vi: Khoảng thời gian không được chồng chéo

source: Duration must be integer
vi: Khoảng thời gian phải là số nguyên

source: Input text
vi: Nhập đáp án

source: Branching
vi: Phân nhánh

source: Select question to add the question branching
vi: Chọn câu hỏi để thêm vào phân nhánh

source: List of questions
vi: Danh sách câu hỏi

source: Are you sure to remove branching questions
vi: Bạn có muốn xóa nhánh câu hỏi này không?

source: This is question in list of branching question
vi: Câu hỏi này thuộc nhánh câu hỏi. Bạn có muốn xóa không

source: Delete this survey setting
vi: Bạn muốn xóa cài đặt khảo sát này?

source: Multiple choice question
vi: Câu hỏi nhiều lựa chọn

source: Single choice question
vi: Câu hỏi một lựa chọn

source: Input text question
vi: Câu hỏi nhập đáp án

source: Terminate the survey
vi: Kết thúc khảo sát

source: Jump to question
vi: Chuyển sang câu hỏi

source: No branching
vi: Không phân nhánh

source: No survey
vi: Không có khảo sát

source: An error occurred when saving data
vi: Có lỗi xảy qua khi lưu dữ liệu

source: Input data is invalid
vi: Dữ liệu đầu vào không hợp lệ

source: Branching survey
vi: Phân nhánh khảo sát

source: Don't have this patient number
vi: Không có mã bệnh nhân này

source: Loading please wait
vi: Đang tải trang, xin hãy chờ...

source: Delete this survey
vi: Bạn muốn xóa khảo sát này?

source: Branching survey must have at least 2 questions
vi: Phân nhánh khảo sát phải có ít nhất 2 câu hỏi
