Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/INVS/INVS.INV6000U00/INV6000U00.*.resx
Languages: vi_vn

# xEditGridCell5.HeaderText
source: 順序数
vi_vn: Số thứ tự

# xEditGridCell6.HeaderText
source: 物資コード
vi_vn: Mã vật tư

# xEditGridCell10.HeaderText
source: 物資名
vi_vn: Tên vật tư

# xEditGridCell11.HeaderText
source: 単位
vi_vn: Đơn vị tính

# xEditGridCell12.HeaderText
source: 単価
vi_vn: Đơn giá

# xEditGridCell13.HeaderText
source: 初期在庫の数量
vi_vn: SL tồn đầu

# xEditGridCell14.HeaderText
source: 入庫の数量
vi_vn: SL nhập

# xEditGridCell15.HeaderText
source: 出庫の数量
vi_vn: SL xuất

# xEditGridCell16.HeaderText
source: 在庫の数量
vi_vn: SL tồn kho

# xEditGridCell18.HeaderText
source: 実査数量
vi_vn: SL thực tế

# xEditGridCell21.HeaderText
source: 格差の数量
vi_vn: SL chênh lệch

# xEditGridCell17.HeaderText
source: 在庫コード
vi_vn: Mã tồn kho

# xEditGridCell7.HeaderText
source: コード名
vi_vn: Tên mã

# xEditGridCell22.HeaderText
source: 先月数量
vi_vn: Số lượng tháng trước

# xEditGridCell20.HeaderText
source: 入庫数量
vi_vn: Số lượng nhập kho

# xEditGridCell1.HeaderText
source: 出庫数量
vi_vn: Số lượng xuất kho

# xEditGridCell2.HeaderText
source: 在庫数量
vi_vn: Số lượng tồn kho

# xEditGridCell3.HeaderText
source: 実査数量
vi_vn: Số lượng thực tế

# xEditGridCell4.HeaderText
source: 差分
vi_vn: Chênh lệch

# xEditGridCell8.HeaderText
source: 単位名
vi_vn: Tên đơn vị

# xEditGridCell19.HeaderText
source: 基準単価
vi_vn: Đơn giá tiêu chuẩn

# xEditGridCell9.HeaderText
source: 調整金額
vi_vn: Khoản điều chỉnh

# xLabel6.Text
source: 状態
vi_vn: Trạng thái

# xLabel5.Text
source: コメント
vi_vn: Bình luận

# xLabel4.Text
source: 実施者
vi_vn: Người thực hiện

# xLabel3.Text
source: 処理日
vi_vn: Ngày hết hạn

# xLabel2.Text
source: 処理月
vi_vn: Tháng hết hạn

# btnExportExcel.Text
source: CSV出力
vi_vn: Xuất file CSV

# xLabel8.Text
source: 差分
vi_vn: Chênh lệch

# xLabel7.Text
source: コードリポジトリ
vi_vn: Mã kho

# xLabel1.Text
source: 処理月
vi_vn: Tháng xử lý

# xLabel28.Text
source: 実施者
vi_vn: Người T/H

# xLabel14.Text
source: 処理日
vi_vn: Ngày xử lý

# btnChange.Text
source: 変更
vi_vn: Thay đổi
