Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/BASS/BASS.BAS0001U00/BAS0001U00.*.resx
Languages: vi_vn

# xEditGridCell1.HeaderText
source: 開始日付
vi_vn: Ngày bắt đầu

# xLabel30.Text
source: Time zone
vi_vn: Múi giờ

# xGroupBox1.Text
source: 他の情報
vi_vn: Thông tin khác

# xLabel25.Text
source: 代表者名
vi_vn: Người đại diện

# xLabel24.Text
source: 医寮機関ID
vi_vn: ID tổ chức y tế

# xLabel23.Text
source: 口座名
vi_vn: Tên tài khoản

# xLabel22.Text
source: 口座番号
vi_vn: MS tài khoản

# xLabel21.Text
source: 口座種類
vi_vn: Loại tài khoản

# xLabel20.Text
source: 支店名
vi_vn: Tên chi nhánh

# xLabel19.Text
source: 銀行名
vi_vn: Tên ngân hàng

# gbxBank.Text
source: 銀行情報
vi_vn: TT ngân hàng

# xLabel17.Text
source: 法人名
vi_vn: Tên pháp nhân

# xLabel18.Text
source: 領収書表示名称
vi_vn: Tên trên hóa đơn

# xLabel8.Text
source: 都道府県
vi_vn: TP - Tỉnh- xã

# xLabel1.Text
source: 病院/診療所区分
vi_vn: PLBV/PK

# xLabel6.Text
source: ホームページ
vi_vn: Trang chủ

# xLabel15.Text
source: 全体病床数
vi_vn: Số giường bệnh

# xLabel13.Text
source: 電話番号1
vi_vn: MS điện thoại 1

# xLabel11.Text
source: 医寮機関名(ｶﾅ)
vi_vn: Tên TCYT (Tên 2)

# xLabel10.Text
source: 住所
vi_vn: Địa chỉ

# xLabel9.Text
source: 郵便番号
vi_vn: MS bưu điện

# xLabel4.Text
source: 終了日付
vi_vn: Ngày kết thúc

# xLabel12.Text
source: 開始日付
vi_vn: Ngày bắt đầu

# xLabel5.Text
source: FAX番号
vi_vn: MS Fax

# xLabel7.Text
source: 医寮機関名(漢字)
vi_vn: Tên TCYT(Tên 1)

# xLabel3.Text
source: 電話番号
vi_vn: Số điện thoại

# xLabel2.Text
source: 医寮機関記号
vi_vn: Ký hiệu TCYT

# btnCopy.Text
source: コピー
vi_vn: Sao chép
