Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL3020U00/CPL3020U00.*.resx
Languages: vi_vn

# xEditGridCell6.HeaderText
source: Inspection item
vi_vn: Danh mục xét nghiệm

# findColumnInfo5.HeaderText
source: Code
vi_vn: Mã

# xEditGridCell8.HeaderText
source: The results
vi_vn: Kết quả

# xEditGridCell9.HeaderText
source: Confirmation
vi_vn: Xác nhận

# xEditGridCell10.HeaderText
source: Before results
vi_vn: Kết quả trước

# xEditGridCell13.HeaderText
source: Unit
vi_vn: Đơn vị

# xEditGridCell14.HeaderText
source: Reference value
vi_vn: Giá trị tiêu chuẩn

# xEditGridCell15.HeaderText
source: Comment
vi_vn: Lưu ý

# tabPage1.Title
source: Time series
vi_vn: Chuỗi thời gian

# tabPage2.Title
source: Group
vi_vn: Nhóm

# xLabel4.Text
source: Free Comments
vi_vn: Ý kiến góp ý

# findColumnInfo3.HeaderText
source: Code
vi_vn: Mã

# findColumnInfo4.HeaderText
source: Note
vi_vn: Ghi chú

# xLabel1.Text
source: Caution
vi_vn: Lưu ý theo bộ phận

# btnSigeyul.Text
source: Time series
vi_vn: Chuỗi thời gian

# xLabel2.Text
source: Acceptance
vi_vn: Tiếp nhận

# xLabel10.Text
source: Department
vi_vn: Khoa

# xLabel7.Text
source: Specimen
vi_vn: Dịch thể

# xLabel6.Text
source: Classify
vi_vn: PL

# xLabel3.Text
source: Patient number
vi_vn: MSBN

# xEditGridCell2.HeaderText
source: Name
vi_vn: Tên

# xEditGridCell3.HeaderText
source: Specimen number
vi_vn: MSXN

# xEditGridCell4.HeaderText
source: Laboratory number
vi_vn: MS phòng XN

# xEditGridCell17.HeaderText
source: Laboratory reception date
vi_vn: Ngày nhận

# btnAllDp.Text
source: Bulk Display
vi_vn: Hiển thị hàng loạt

# btnAllCheck.Text
source: Bulk confirmation
vi_vn: Xác nhận hàng loạt

# btnResult.Text
source: Result input
vi_vn: Nhập kết quả

# btnUpdateResult.Text
source: Result correction
vi_vn: Chỉnh sửa kết quả

# btnBeforeResult.Text
source: Before results
vi_vn: Kết quả trước

# findColumnInfo1.HeaderText
source: Transmission part
vi_vn: Bộ phận truyền

# findColumnInfo2.HeaderText
source: Transmission part name
vi_vn: Tên bộ phận truyền

# findColumnInfo7.HeaderText
source: Practitioner ID
vi_vn: ID người thực hiện

# findColumnInfo8.HeaderText
source: Practitioner name
vi_vn: Tên người thực hiện

# xLabel8.Text
source: Transmission part
vi_vn: Bộ phận truyền

# cbxGubun.Text
source: All
vi_vn: Toàn bộ

# xLabel9.Text
source: Accepted date
vi_vn: Ngày nhận

# xLabel11.Text
source: Examiner
vi_vn: Người xét nghiệm
