Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSEMR/NUR2015U01/Report/ReportPatientIntroduceLetter.*.resx
Languages: vi_vn

# xrLabel61.Text
source: 参照
vi_vn: Tài liệu tham khảo

# xrLabel59.Text
source: 備考
vi_vn: Các chú thích

# xrLabel57.Text
source: 現在の処方
vi_vn: Toa hiện tại

# xrLabel55.Text
source: 治療経過
vi_vn: Trình điều trị

# xrLabel53.Text
source: 検査結果
vi_vn: Kết quả thử nghiệm

# xrLabel51.Text
source: 家族歴
vi_vn: Tiền sử gia đình

# xrLabel49.Text
source: 既往歴
vi_vn: Bệnh sử

# xrLabel47.Text
source: 紹介目的
vi_vn: Mục đích

# xrLabel44.Text
source: 傷病名
vi_vn: Tên bệnh

# xrLabel15.Text
source: 日付
vi_vn: Ngày

# xrLabel12.Text
source: 依頼医師
vi_vn: Yêu cầu bác sĩ

# xrLabel11.Text
source: 電話
vi_vn: Điện thoại

# xrLabel10.Text
source: 住所
vi_vn: Địa chỉ

# xrLabel9.Text
source: 病院名
vi_vn: Tên bệnh viện

# xrLabel8.Text
source: 紹介元医療機関
vi_vn: Thông tin BV

# xrLabel6.Text
source: メール
vi_vn: E-mail

# xrLabel5.Text
source: 電話
vi_vn: Điện thoại

# xrLabel4.Text
source: 性別
vi_vn: Giới tính

# xrLabel2.Text
source: 生年月日
vi_vn: Ngày sinh

# xrLabel1.Text
source: 住所
vi_vn: Địa chỉ

# xrLabel7.Text
source: 患者氏名
vi_vn: Tên bệnh nhân

# xrLabel3.Text
source: 診療情報提供書
vi_vn: Thông tin y học chứng chỉ đã cấp
