Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL0101U00/CPL0101U00/CPL0101U00.*.resx
Languages: vi_vn

# btnUpdMstData.Text
source: マスタデータ更新
vi_vn: Cập nhật dữ liệu master

# btnHangCopy.Text
source: 項目コピー
vi_vn: Sao chép hạng mục

# btnHangmogCopy.Text
source: 項目コピー
vi_vn: Coppy hạng mục

# xLabel32.Text
source: 検体コード
vi_vn: Mã dịch thể

# xLabel33.Text
source: 至急可否
vi_vn: Có/không thể KC

# rbxMedicalJundal3.Text
source: 醫局結果入力
vi_vn: Nhập kết quả của phong khám

# rbxMedicalJundal2.Text
source: 醫局結果確認
vi_vn: XN kết quả phòng khám

# rbxMedicalJundal1.Text
source: 検査室結果確認
vi_vn: XN kết quả phòng xét nghiệm

# xEditGridCell3.HeaderText
source: 適用日付
vi_vn: Ngày áp dụng

# xEditGridCell1.HeaderText
source: 項目コード
vi_vn: Mã danh mục

# xEditGridCell2.HeaderText
source: 検体コード
vi_vn: Mã dịch thể

# xEditGridCell40.HeaderText
source: 検体名
vi_vn: Tên dịch thể

# xEditGridCell4.HeaderText
source: 至急
vi_vn: Cấp bách

# xEditGridCell41.HeaderText
source: DEFAULT検体
vi_vn: Dịch thể DEFAULT

# xEditGridCell5.HeaderText
source: 伝達パート
vi_vn: Bộ phận truyền

# xEditGridCell6.HeaderText
source: 伝達パート名
vi_vn: Tên bộ phận truyền

# xEditGridCell7.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell8.HeaderText
source: 単位名
vi_vn: Tên đơn vị

# xEditGridCell9.HeaderText
source: 容器
vi_vn: Dung kế

# xEditGridCell10.HeaderText
source: 容器名
vi_vn: Tên dung kế

# xEditGridCell11.HeaderText
source: 委託
vi_vn: Ủy quyền

# xEditGridCell12.HeaderText
source: 委託名
vi_vn: Tên người ủy quyền

# xEditGridCell13.HeaderText
source: 受託
vi_vn: Nhận ủy quyền

# xEditGridCell14.HeaderText
source: 受託名
vi_vn: Tên người nhận ủy quyền

# xEditGridCell16.HeaderText
source: SLIP名
vi_vn: Tên SLIP

# xEditGridCell17.HeaderText
source: 装置1
vi_vn: Thiết bị 1

# xEditGridCell18.HeaderText
source: 装置名1
vi_vn: Tên thiết bị 1

# xEditGridCell20.HeaderText
source: 装置2
vi_vn: Thiết bị 2

# xEditGridCell21.HeaderText
source: 装置名2
vi_vn: Tên thiết bị 2

# xEditGridCell23.HeaderText
source: 装置3
vi_vn: Thiết bị 3

# xEditGridCell24.HeaderText
source: 装置名3
vi_vn: Tên thiết bị 3

# xEditGridCell26.HeaderText
source: グループ区分
vi_vn: PL nhóm

# xEditGridCell27.HeaderText
source: 検査名略語
vi_vn: Tên dịch thể viêt tắt

# xEditGridCell28.HeaderText
source: バーコード
vi_vn: Mã vạch

# xEditGridCell29.HeaderText
source: 検査名
vi_vn: Tên xét nghiệm

# xEditGridCell30.HeaderText
source: 基本結果値
vi_vn: Giá trị kết quả cơ bản

# xEditGridCell31.HeaderText
source: 醫局伝達
vi_vn: Truyền đến phòng khám

# xEditGridCell33.HeaderText
source: 順番(dis)
vi_vn: Thứ tự(dis)

# xEditGridCell34.HeaderText
source: オーダ有無
vi_vn: Có/không yêu cầu

# xComboItem4.DisplayItem
source: 有
vi_vn: Có

# xComboItem5.DisplayItem
source: 無
vi_vn: Không

# xEditGridCell35.HeaderText
source: 結果有無
vi_vn: Có/không kết quả

# xComboItem6.DisplayItem
source: 有
vi_vn: Có

# xComboItem7.DisplayItem
source: 無
vi_vn: Không

# xEditGridCell36.HeaderText
source: 結果形式
vi_vn: Dịnh dạng kết quả

# xEditGridCell37.HeaderText
source: 統計区分
vi_vn: PL thống kê

# xComboItem8.DisplayItem
source: 有
vi_vn: Có

# xComboItem9.DisplayItem
source: 無
vi_vn: Không

# xEditGridCell38.HeaderText
source: 検体量
vi_vn: Lượng dịch thể

# xEditGridCell43.HeaderText
source: 詳細情報
vi_vn: TT chi tiết

# xEditGridCell42.HeaderText
source: 使用可否
vi_vn: Có/không thể sử dụng

# xComboItem10.DisplayItem
source: 有
vi_vn: Có

# xComboItem11.DisplayItem
source: 無
vi_vn: Không

# xEditGridCell45.HeaderText
source: 尿依頼書区分
vi_vn: PL phiếu YC nước tiểu

# xEditGridCell46.HeaderText
source: 統計順番
vi_vn: Thứ tự thống kê

# xLabel39.Text
source: 院内外注区分
vi_vn: PL tiêm trong/ ngoài BV

# xLabel1.Text
source: 項目検索
vi_vn: Tìm kiếm danh mục

# xLabel6.Text
source: 適用日付
vi_vn: Ngày áp dụng

# lbUserGubun.Text
source: 照会権限
vi_vn: Quyền hạn TC

# xLabel38.Text
source: 中間結果
vi_vn: KQ trung gian

# xLabel37.Text
source: 項目Mark
vi_vn: DM Mark

# xLabel34.Text
source: 統計順番
vi_vn: Thứ tự TK

# xLabel31.Text
source: 尿関連依頼書
vi_vn: Phiếu YC LQ nước tiểu

# xLabel30.Text
source: 検査詳細情報
vi_vn: TTCT xét nghiệm

# xLabel20.Text
source: 使用可否
vi_vn: Có/ không thể sử dụng

# xLabel29.Text
source: 検体量
vi_vn: Lượng dịch thể

# xLabel28.Text
source: 統計区分
vi_vn: PL thống kê

# xLabel27.Text
source: 結果形式
vi_vn: Định dạng KQ

# xLabel26.Text
source: 結果有無
vi_vn: Có/ không có kết quả

# xLabel25.Text
source: SLIPコード
vi_vn: Mã SLIP

# xLabel24.Text
source: オーダー有無
vi_vn: Có/Không có yêu cầu

# xLabel23.Text
source: DISPLAY順番
vi_vn: Thứ tự hiển thị

# xLabel41.Text
source: JLAC10ｺｰﾄﾞ1
vi_vn: Mã JLAC10 (2)

# xLabel40.Text
source: JLAC10ｺｰﾄﾞ2
vi_vn: Mã JLAC10 (2)

# xLabel21.Text
source: 検査名略語
vi_vn: Tên DT viết tắt

# xLabel22.Text
source: 検体保管方法
vi_vn: PP lưu trữ dịch thể

# xLabel19.Text
source: 基準結果値
vi_vn: Giá trị KQTC

# xLabel18.Text
source: 検体採取注意事項
vi_vn: Chú ý lấy mẫu DT

# xLabel17.Text
source: 結果区分(血糖負荷)
vi_vn: PLKQ (Tải đường huyết)

# xLabel16.Text
source: 醫局伝達可否
vi_vn: Có/không thể truyền tới nhà thương

# label1.Text
source: グループ:01/03, 単一:02
vi_vn: Nhóm: 01/03 Đơn lẻ : 02

# xLabel15.Text
source: グループ区分
vi_vn: PL nhóm

# xLabel14.Text
source: 装置コード3
vi_vn: Mã thiết bị 3

# xLabel13.Text
source: 装置コード2
vi_vn: Mã thiết bị 2

# xLabel11.Text
source: 装置コード1
vi_vn: Mã thiết bị 1

# xLabel12.Text
source: 受託先
vi_vn: Nơi nhận ủy quyền

# xLabel9.Text
source: 委託先
vi_vn: Nơi ủy quyền

# xLabel10.Text
source: 容器コード
vi_vn: Mã dung kế

# xLabel7.Text
source: 単位
vi_vn: Đơn vị

# xLabel8.Text
source: 伝達パート
vi_vn: Bộ phận truyền

# xLabel5.Text
source: 至急可否
vi_vn: Có/ không thể khẩn cấp

# xLabel4.Text
source: DEFAULT検体
vi_vn: Dịch thể mặc định

# xLabel3.Text
source: 検体コード
vi_vn: Mã dịch thể

# xLabel2.Text
source: 項目コード
vi_vn: Mã danh mục
