Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSO.Controls/Properties/Resources.*.resx
Languages: vi_vn

# CPL_btnJusaText1
source: 注射有り
vi_vn: Có tiêm

# CPL_btnJusaText2
source: 注射無し
vi_vn: không tiêm

# CPL_Caption2_JP
source: 確認
vi_vn: Xác nhận

# CPL_caption4
source: エラー
vi_vn: Lỗi

# CPL_caption5
source: 保存失敗
vi_vn: Lưu thất bại

# CPL_Caption6
source: 注意
vi_vn: Chú ý

# CPL_fwkActorText
source: 採血者照会
vi_vn: Tham chiếu người lấy máu

# CPL_fwkPaText
source: 患者照会
vi_vn: Tham chiếu BN

# CPL_layChkNames1
source: ] 患者は 「
vi_vn: ]. Đã đăng ký một yêu cầu tương tự tại khoa khác vào ngày [

# CPL_mErrMsg
source: 保存処理中にエラーが発生しました。
vi_vn: Phát sinh lỗi trong khi xử lý lưu.

# CPL_mErrMsg2
source: 既に検査室で受付されています。取消できません。
vi_vn: Đã được tiếp nhận ở phòng xét nghiệm. Không thể xóa.

# CPL_mErrMsg4
source: [PR_CPL_MAKE_SPECIMEN_SER]処理に失敗しました。
vi_vn: Xử lý thất bại [PR_CPL_MAKE_SPECIMEN_SER]

# CPL_SMS_TRIAL
source: 実験患者
vi_vn: Clinic trial patient

# CPL_TEXT1
source: 保存しました。
vi_vn: Đã lưu.

# CPL_TEXT10
source: 選択
vi_vn: Chọn

# CPL_TEXT2
source: 保存に失敗しました。
vi_vn: Lưu bị thất bại.

# CPL_TEXT3
source: 検査項目を選択してください。
vi_vn: Hãy nhập danh mục xét nghiệm.

# CPL_TEXT4
source: 既に会計されています。取消できません。
vi_vn: Đã thanh toán, nên không thể xóa.

# CPL_TEXT6
source: 検査を取消しますか? // ]さんの
vi_vn: Sẽ xóa xét nghiệm của anh/chị [{0}]: [{1}] [{2}] có phải không?

# CPL_TEXT7
source: 警告
vi_vn: Cảnh báo

# CPL_TEXT8
source: 採血患者照会
vi_vn: Tham chiếu người lấy máu

# CPL_TEXT9
source: 未採血患者照会
vi_vn: Tham chiếu người chưa lấy máu.

# CPL_ToolTipText1
source: 予約オーダ
vi_vn: Yêu cầu hẹn khám

# CPL_ToolTipText2
source: 緊急処方
vi_vn: Đơn thuốc khần cấp

# CPL_ToolTipText3
source: 至急処方
vi_vn: Đơn thuốc cấp bách

# CPL_XMessageBox1_JP
source: 印刷項目が選択されておりません。
vi_vn: Chưa chọn hạng mục cần in

# CPL_XMessageBox10_Jp
source: > 実施しますか？
vi_vn: >Có thực hiện không?

# CPL_XMessageBox11_Jp
source: 受付が出来ません。オーダを確認してください。
vi_vn: Không được tiếp nhận. Hãy xác nhận lại yêu cầu.

# CPL_XMessageBox12
source: 受付処理中にエラー発生しました。 PR_CPL_PART_JUBSU エラー
vi_vn: Đã phát sinh lỗi trong khi xử lý tiếp nhận. Lỗi PR_CPL_PART_JUBSU

# CPL_XMessageBox13
source: 保存に失敗しました。
vi_vn: Lưu thất bại

# CPL_XMessageBox15_Jp
source: 時間を変更する検体がありません。
vi_vn: Không có dịch thể để thay đổi thời gian.

# CPL_XMessageBox16
source: プリンタ設定中にエラーが発生しました。
vi_vn: Phát sinh lỗi trong khi cài đặt máy in.

# CPL_XMessageBox2
source: 既にオーダが会計に転送されています。
vi_vn: Đã chuyển yêu cầu đến bộ phận kế toán

# CPL_XMessageBox2_Jp
source: 受付処理がされておりません。
vi_vn: Chưa được xử lý tiếp nhận

# CPL_XMessageBox3_Jp
source: 保存する検体がありません。
vi_vn: Không có dịch thể để lưu.

# CPL_XMessageBox4_Jp
source: 採血者を入力してください。
vi_vn: Hãy nhập người lấy máu.

# CPL_XMessageBox5_Jp
source: 採血者を入力してください。
vi_vn: Hãy nhập người lấy máu.

# CPL_XMessageBox8_Jp
source: 予約日付<
vi_vn: Ngày hẹn khám<

# CPL_XMessageBox9_Jp
source: > 実施日付<
vi_vn: >Ngày thực hiện<

# DW_TXT_1
source: オーダ項目内訳
vi_vn: Phân loại hạng mục order

# DW_TXT_2
source: オーダ日付
vi_vn: Ngày

# DW_TXT_3
source: 患者番号
vi_vn: Mã bệnh nhân

# DW_TXT_4
source: 漢字氏名
vi_vn: Tên bệnh nhân

# DW_TXT_5
source: カナ氏名
vi_vn: Tên bệnh nhân

# DW_TXT_6
source: 検査コード
vi_vn: Mã XN

# DW_TXT_7
source: 検査名
vi_vn: Tên xét nghiệm

# DW_TXT_8
source: 容器名
vi_vn: Tên ống nghiệm

# DW_TXT_9
source: No
vi_vn: Số

# INJ_BrtDone
source: 取 消
vi_vn: Hủy bỏ

# INJ_BrtWait
source: 投 与
vi_vn: Thực hiện

# INJ_btnName1
source: 照会
vi_vn: Làm mới

# INJ_btnName3
source: 閉じる
vi_vn: Đóng

# INJ_Caption1
source: 確認
vi_vn: Xác nhận

# INJ_Caption4
source: 注意
vi_vn: Chú ý

# INJ_FormText
source: 看護師一覧
vi_vn: DS y tá

# INJ_fwkCmtFormText
source: 注射実施コメント
vi_vn: Ghi chú thực hiện tiêm

# INJ_fwkCmtHeader1
source: コメントID
vi_vn: ID ghi chú

# INJ_fwkCmtHeader2
source: コメント内容
vi_vn: Nội dung ghi chú

# INJ_fwkCmtText
source: 実施者照会
vi_vn: Tham chiếu người thực hiện

# INJ_HeaderText1
source: 実施者ID
vi_vn: ID người thực hiện

# INJ_HeaderText2
source: 実施者名
vi_vn: Tên người thực hiện

# INJ_lblTitle
source: 投与患者照会
vi_vn: Tham chiếu bệnh nhân đã tiêm

# INJ_mCap
source: 日付確認
vi_vn: XN ngày

# INJ_XMessageBox1
source: 実施者IDを入力してください。
vi_vn: Hãy nhập ID người thực hiện

# INJ_XMessageBox11
source: )で実施しますか。
vi_vn: ) đúng không ?

# INJ_XMessageBox12
source: 」の実施日がオーダ日より過去の日付です。実施日を確認してください。
vi_vn: ] trước ngày yêu cầu.

# INJ_XMessageBox2
source: 既にオーダが会計に転送されています。
vi_vn: Đã chuyển yêu cầu đến bộ phận kế toán

# INJ_XMessageBox2_JP
source: 保存が完了しました。
vi_vn: Đã hoàn thành lưu

# INJ_XMessageBox3_JP
source: 保存完了
vi_vn: Hoàn thành lưu

# INJ_XMessageBox4_JP
source: 保存に失敗しました。
vi_vn: Lưu thất bại

# INJ_XMessageBox5_Jp
source: 保存失敗
vi_vn: Lưu thất bại

# INJ_XMessageBox6
source: 医師コメント
vi_vn: Ghi chú của bác sĩ

# INJ_XMessageBox7
source: プリンタ設定中にエラーが発生しました。
vi_vn: Đã phát sinh lỗi trong khi cài đặt máy in.

# INJ_XMessageBox7_Jp
source: 会計されました。
vi_vn: Đã thanh toán

# INJ_XMessageBox8
source: プリンタ設定中にエラーが発生しました。
vi_vn: Đã phát sinh lỗi trong khi cài đặt máy in.

# INJ_XMessageBox9
source: 予約日付は(
vi_vn: Ngày hẹn khám là (

# LB_BLOOD_PRESSURE
source: 血圧
vi_vn: Huyết áp

# LB_BODYHEAT
source: 度
vi_vn: °C

# LB_PULSE
source: 回/分
vi_vn: Lần/Phút

# signalPictureBox_Name
source: アレルギー管理
vi_vn: Quản lý dị ứng

# signalPictureBox2_Name
source: 感染症管理
vi_vn: Quản lý nhiễm trùng

# signalPictureBox3_Name
source: 患者特記事項入力
vi_vn: Nhập thông báo của bệnh nhân

# TXT_PROCESS
source: 処 理
vi_vn: Thực hiện
