Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/PHYS/PHYS.PHY2001U04/Properties/Resources.*.resx
Languages: vi_vn

# XCap15
source: 診療医コード
vi_vn: Mã BS điều trị

# XMessageBox_Caption1
source: 診療科選択
vi_vn: Chọn khoa

# XMessageBox_Caption11
source: 診療終了
vi_vn: Kết thúc khám

# XMessageBox_Caption12
source: 来院確認
vi_vn: Xác nhận đến viện

# XMessageBox_Caption13
source: 受診票発行失敗
vi_vn: Phát hành phiếu thất bại

# XMessageBox_Caption14
source: 受付変更確認
vi_vn: Xác nhận thay đổi tiếp nhận

# XMessageBox_Caption17
source: 診療保留
vi_vn: Bảo lưu khám

# XMessageBox_Caption18
source: 受付削除確認
vi_vn: Xác nhận xóa tiếp nhận

# XMessageBox_Caption23
source: 確認
vi_vn: Xác nhận

# XMessageBox_Caption3
source: 受付失敗
vi_vn: Tiếp nhận thất bại

# XMessageBox_Caption31
source: 削除失敗
vi_vn: Xóa thất bại

# XMessageBox_Caption32
source: 来院確認
vi_vn: Xác nhận đến viện

# XMessageBox_Caption33
source: 診療終了取消
vi_vn: Xóa kết thúc khám

# XMessageBox_Caption35
source: 診療終了取消失敗
vi_vn: Xóa kết thúc khám thất bại

# XMessageBox_Caption36
source: 診療終了失敗
vi_vn: Kết thúc khám thất bại

# XMessageBox_Caption41
source: お知らせ
vi_vn: Thông báo

# XMessageBox_Caption44
source: エラー
vi_vn: Lỗi

# XMessageBox_Caption45
source: DBコネクションエラー（再起動必要）
vi_vn: Lỗi kết nối DB (cần khởi động lại)

# XMessageBox_Caption5
source: 保存失敗
vi_vn: Lưu thất bại

# XMessageBox_Caption6
source: 注意
vi_vn: Chú ý

# XMessageBox_Caption9
source: 保存
vi_vn: Lưu

# XMessageBox1
source: 診療科を選択してください。
vi_vn: Hãy chọn khoa khám

# XMessageBox10
source: 保存に失敗しました。\r\n
vi_vn: Lưu thất bại

# XMessageBox11
source: 診療終了されましたので、受診票発行できません。
vi_vn: Đã kết thúc khám nên không thể phát hành phiếu khám

# XMessageBox12
source: まだ来院確認がされていない患者です。\r\n診療受付を先に行ってください。
vi_vn: Bệnh nhân chưa đến viện. Bạn có chắc muốn tiếp nhận khám không?

# XMessageBox13
source: 受診票を発行出来ない受付区分です。
vi_vn: Đây là phân loại tiếp nhận không thể phát hành phiếu khám

# XMessageBox14
source: さんの受付区分を変更しますか？
vi_vn: Bạn có chắc muốn thay đổi phân loại khám của bệnh nhân...?

# XMessageBox15
source: 診療医コードが有効ではありません。", "診療医コード
vi_vn: Mã bác sĩ không có hiệu lực. Mã bác sĩ ...

# XMessageBox16
source: 診療終了されましたので削除できません。
vi_vn: Đã kết thúc khám nên không thể xóa

# XMessageBox17
source: 診療保留中ですので削除できません。
vi_vn: Đang bảo lưu khám nên không thể xóa

# XMessageBox18
source: さんの受付情報「
vi_vn: Thông tin tiếp nhận bệnh nhân ...

# XMessageBox19
source: 先生」を削除しますか？
vi_vn: Bạn có chắc muốn xóa bác sĩ ...?

# XMessageBox2
source: 受付区分を選択してください。
vi_vn: Hãy chọn phân loại tiếp nhận

# XMessageBox20
source: 外来リハビリテーション診療料１
vi_vn: Khoa phục hồi chức năng ngoại trú 1

# XMessageBox21
source: 外来リハビリテーション診療料２
vi_vn: Khoa phục hồi chức năng ngoại trú 2

# XMessageBox22
source: 再診料
vi_vn: Tái khám

# XMessageBox23
source: 会計されたオーダです。[
vi_vn: Dịch vụ đã thanh toán.

# XMessageBox24
source: ] 削除することが出来ません。\r\n(削除する必要があれば会計解除する必要があります)
vi_vn: Không thể xóa ... (trong trường hợp nhất thiết phải xóa, trước tiên cần xóa phần thanh toán)

# XMessageBox26
source: ] が存在します。削除しますか？
vi_vn: Đã có ... Bạn có chắc chắn muốn xóa?

# XMessageBox27
source: 診療料を削除しないと受付取消できません。
vi_vn: Không thể xóa khoa khám nên không thể xóa tiếp nhận.

# XMessageBox28
source: 診療終了されましたので削除できません。診療科に問い合わせください。
vi_vn: Đã kết thúc khám nên không thể xóa. Hãy thảo luận với khoa khám.

# XMessageBox29
source: PR_OUT_INSERT_OUT0103 エラーです。
vi_vn: Lỗi PR_OUT_INSERT_OUT0103

# XMessageBox3
source: 受付データの生成に失敗しました。\r\n
vi_vn: Tạo dữ liệu khám thất bại

# XMessageBox30
source: 外来受付削除に失敗しました。\r\n既に削除されている受付情報かオーダが登録されている受付情報です。\r\n
vi_vn: Xóa tiếp nhận ngoại trú thất bại. \r\n Đây là thông tin tiếp nhận ngoại trú đã xóa hoặc đã có chỉ thị \r\n

# XMessageBox31
source: 受付情報の削除に失敗しました。\r\n -
vi_vn: Xóa thông tin tiếp nhận thất bại

# XMessageBox32
source: まだ来院していない患者ですので、診療終了出来ません。
vi_vn: Bệnh nhân chưa đến viện. Không thể kết thúc khám.

# XMessageBox33
source: さんの診療終了を取り消しますか？\r\n 「
vi_vn: Bạn có chắc muốn xóa kết thúc khám của bệnh nhân...

# XMessageBox34
source: 先生」
vi_vn: Bác sĩ

# XMessageBox35
source: 診療終了取消に失敗しました。\r\n
vi_vn: Xóa kết thúc khám thất bại

# XMessageBox36
source: 診療終了に失敗しました。\r\n
vi_vn: Kết thúc khám thất bại

# XMessageBox37
source: まだ来院していない患者ですので、診療終了出来ません。
vi_vn: Bệnh nhân chưa đến viện. Không thể kết thúc khám.

# XMessageBox38
source: 既に同じ受付区分が登録されています。このまま受付登録しますか？
vi_vn: Đăng ký cùng 1 loại phân loại tiếp nhận. Có tiếp tục không?

# XMessageBox39
source: 受付データの生成に失敗しました。\r\n
vi_vn: Tạo dữ liệu tiếp nhận thất bại

# XMessageBox40
source: バイタルサインが正常に保存されました。
vi_vn: Đã lưu chỉ số sinh tồn

# XMessageBox41
source: 患者が選択されていません。ご確認ください。
vi_vn: Không thể chọn được bệnh nhân. Hãy xác nhận lại.

# XMessageBox42
source: 診療終了患者です。変更できません。
vi_vn: Đây là bệnh nhân đã kết thúc khám. Không thể thay đổi.

# XMessageBox43
source: 変更する診療医を選んでください。
vi_vn: Hãy chọn bác sĩ khám sau khi thay đổi

# XMessageBox44
source: 診療医変更に失敗しました。ご確認ください。
vi_vn: Thay đổi bác sĩ khám thất bại. Hãy xác nhận lại

# XMessageBox45
source: データベースと繋がっていません。\r\nネットワーク上の問題だと思われます。再起動してください。\r\n再起動しても直らない場合は電算室にお問い合わせください。
vi_vn: Không kết nối với Database. \r\n Đây có thể là lỗi đường truyền. Hãy khởi động lại \r\n Trường hợp đã khởi động lại nhưng vẫn phát sinh lỗi, hãy liên hệ với phòng kỹ thuật

# XMessageBox46
source: 保存されていないデータがあります。保存して次に進みますか？\r\n\r\n"「Yes」：保存する 「No」：保存しない 「Cancel」：取消し
vi_vn: Không có dữ liệu lưu. Có tiến hành lưu không? \r\n\r\n"「Yes」: Có 「No」：Không 「Cancel」：Xóa

# XMessageBox47
source: 診療終了されましたので受付区分が変更できません。
vi_vn: Đã kết thúc khám nên không thể thay đổi phân loại tiếp nhận

# XMessageBox48
source: オーダ転送されましたので受付区分が変更できません。
vi_vn: Đã chuyển chỉ thị nên không thể thay đổi phân loại tiếp nhận

# XMessageBox49
source: 患者が選択されていません。
vi_vn: Chưa chọn bệnh nhân

# XMessageBox5
source: 保存に失敗しました。\r\n
vi_vn: Lưu thất bại

# XMessageBox50
source: 入力したデータの中で正しくないデータが存在します。(空白あり)
vi_vn: Không có dữ liệu đúng trong dữ liệu đã lưu (Có khoảng trắng)

# XMessageBox51
source: 入力したデータの中で正しくないデータが存在します。(Ｈ／Ｌ順番)
vi_vn: Không có dữ liệu đúng trong dữ liệu đã lưu (Thứ tự H/L)

# XMessageBox6
source: 既に診療を行っているので変更できません。
vi_vn: Đã tiến hành khám nên không thể thay đổi

# XMessageBox7
source: 既にオーダ転送を行っているので変更できません。
vi_vn: Đã tiến hành chuyển chỉ thị nên không thể thay đổi

# XMessageBox8
source: オーダが登録されているので変更できません。
vi_vn: Đã đăng ký chỉ thị nên không thể thay đổi

# XMessageBox9
source: 保存が完了しました。
vi_vn: Đã lưu.

# Xlabel_Process
source: Excel出力
vi_vn: Xuất Excel
