Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSO.OCS1003P01/OCS1003P01.*.resx
Languages: vi_vn

# btnAllergy.Text
source: アレルギー
vi_vn: Di ứng

# btnAplOrder.Text
source: 病理検査
vi_vn: Xét nghiệm bệnh lý

# btnApprove.Text
source: 代行オーダ有
vi_vn: Có yêu cầu khám thay thế

# btnChuchiOrder.Text
source: 処置
vi_vn: Tiểu phẫu

# btnComment.Text
source: 特記事項
vi_vn: Lưu ý đặc biệt

# btnConsult.Text
source: 診療依頼
vi_vn: YC khám

# btnConsultAnswer.Text
source: 他科依頼有
vi_vn: YC khoa khác

# btnCplOrder.Text
source: 検体検査
vi_vn: Xét nghiệm dịch thể

# btnCplResult.Text
source: 検体検査結果照会
vi_vn: Tham chiếu KQ xét nghiệm dịch thể

# btnDCBANNAB.Text
source: 返却/取消
vi_vn: Trả về/ Xóa

# btnDoOrder.Text
source: Doオーダ
vi_vn: Yêu cầu DO

# btnDrgOrder.Text
source: 薬
vi_vn: Thuốc

# btnEMR.Text
source: 電子カルテ
vi_vn: Bệnh án điện tử

# btnENDOResult.Text
source: 結果照会
vi_vn: KQ tham chiếu

# btnEtcJinryo.Text
source: 他科診療
vi_vn: Khám khoa khác

# btnEtcOrder.Text
source: その他
vi_vn: Khác

# btnHelp2.Text
source: 色
vi_vn: Màu

# btnImageResult.Text
source: 検体検査結果
vi_vn: KQ xét nghiệm dịch thể

# btnIpwonReser.Text
source: 入院時オーダ
vi_vn: YC khi nhập viện

# btnJinryoComment.Text
source: 診療コメント
vi_vn: Lưu ý khám

# btnJinryoReser.Text
source: 診療予約
vi_vn: Hẹn khám

# btnJusaOrder.Text
source: 注射薬
vi_vn: Thuốc tiêm

# btnJusaResult.Text
source: 注射経過記録
vi_vn: Ghi chú quá trình tiêm

# btnKensaReser.Text
source: 予約BOX
vi_vn: BOX hẹn

# btnKensaReserPrint.Text
source: 検査予約票
vi_vn: In hẹn XN

# btnOpenOutSang.Text
source: 患者別傷病
vi_vn: Chấn thương/bệnh theo BN

# btnOrderGuide.Text
source: 患者案内書
vi_vn: In h.dẫn

# btnOrderPrint.Text
source: 医師指示書
vi_vn: In chỉ thị

# btnPfeOrder.Text
source: 生理検査
vi_vn: Xét nghiệm sinh lý

# btnQryOrderInfo.Text
source: オーダ照会
vi_vn: Tham chiếu yêu cầu

# btnReha.Text
source: リハビリ
vi_vn: PHCN

# btnRehaActedOrder.Text
source: リハビリ実績
vi_vn: Kết quả PHCN

# btnSetOrder.Text
source: セットオーダ
vi_vn: Bộ yêu cầu khám

# btnSusulOrder.Text
source: 麻酔・手術
vi_vn: Gây mê/ phẫu thuật

# btnVital.Text
source: 身体計測
vi_vn: Đo lường cơ thể

# btnXrtOrder.Text
source: 放射線
vi_vn: Chẩn đoán hình ảnh

# btnXRTResult.Text
source: 放射線照会
vi_vn: KQ chẩn đoán hình ảnh

# cbxMsgSysYN.Text
source: メッセージ送信
vi_vn: Gửi thông báo

# cbxMsgSysYN.ToolTip
source: オーダー追加、修正、削除のような情報を看護、薬局に知らせることが出来ます。
vi_vn: Có thể thông báo thông tin về thêm, chỉnh sửa, xóa yêu khám cầu cho y tá, và phòng thuốc.

# gbxHelp2.Text
source: 行色
vi_vn: Màu dòng

# lblApproveLabel.Text
source: 承認モード：
vi_vn: Hình thức phê duyệt:

# lblJinryoGwa.Text
source: 診療科
vi_vn: Khoa khám

# rbnAll.Text
source: 全体
vi_vn: Toàn bộ

# rbnJinryo.Text
source: 診療完了
vi_vn: Hoàn thành khám

# rbnNotJinryo.Text
source: 診療待機
vi_vn: Đợi khám

# xButton14.Text
source: 基本指示
vi_vn: Chỉ thị cơ bản

# xEditGridCell100.HeaderText
source: 検査予約
vi_vn: Hẹn xét nghiệm

# xEditGridCell101.HeaderText
source: 未承認オーダｰ
vi_vn: YC chưa phê duyệt

# xEditGridCell102.HeaderText
source: 実施予定日付
vi_vn: Ngày dự định thực hiện

# xEditGridCell104.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell106.HeaderText
source: 診療医
vi_vn: BS khám

# xEditGridCell108.HeaderText
source: オーダ名
vi_vn: Tên yêu cầu

# xEditGridCell111.HeaderText
source: 実施部署
vi_vn: Phòng ban thực hiện

# xEditGridCell112.HeaderText
source: 予約時間
vi_vn: Thời gian hẹn

# xEditGridCell113.HeaderText
source: 当/予
vi_vn: Hôm nay/Ngày dự định

# xEditGridCell114.HeaderText
source: 未/済
vi_vn: Chưa/ Đã

# xEditGridCell115.HeaderText
source: オーダ日付
vi_vn: Ngày yêu cầu

# xEditGridCell126.HeaderText
source: 在宅
vi_vn: Tại nhà

# xEditGridCell127.HeaderText
source: 定時
vi_vn: Chỉ định thời gian

# xEditGridCell14.HeaderText
source: 傷病コード
vi_vn: Mã chấn thương/bệnh

# xEditGridCell142.HeaderText
source: 区分
vi_vn: Phân loại

# xEditGridCell147.HeaderText
source: オ―ダ区分
vi_vn: PL yêu cầu

# xEditGridCell15.HeaderText
source: 主
vi_vn: Chủ yếu

# xEditGridCell151.HeaderText
source: オ―ダコード
vi_vn: Mã yêu cầu

# xEditGridCell152.HeaderText
source: オ―ダ名
vi_vn: Tên yêu cầu

# xEditGridCell153.HeaderText
source: 検体
vi_vn: Dịch thể

# xEditGridCell154.HeaderText
source: 検体名
vi_vn: Tên dịch thể

# xEditGridCell155.HeaderText
source: 数量
vi_vn: Số lượng

# xEditGridCell159.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell160.HeaderText
source: DV類型
vi_vn: Loại DV

# xEditGridCell161.HeaderText
source: 回数
vi_vn: Số lần

# xEditGridCell166.HeaderText
source: 日数
vi_vn: Số ngày

# xEditGridCell168.HeaderText
source: 注射
vi_vn: Tiêm

# xEditGridCell169.HeaderText
source: 注射名
vi_vn: Tên loại tiêm

# xEditGridCell17.HeaderText
source: 傷病名
vi_vn: Tên chấn thương/ bệnh

# xEditGridCell170.HeaderText
source: 速度区分
vi_vn: Tốc độ thao tác

# xEditGridCell171.HeaderText
source: 注射速度
vi_vn: Tốc độ tiêm

# xEditGridCell172.HeaderText
source: 用法
vi_vn: Phương pháp

# xEditGridCell173.HeaderText
source: 緊急
vi_vn: Khẩn cấp

# xEditGridCell176.HeaderText
source: 行為部署
vi_vn: Phòng ban thực hiện

# xEditGridCell1764.HeaderText
source: 初回診断日
vi_vn: Ngày chẩn đoán lần đầu

# xEditGridCell178.HeaderText
source: 移動撮影
vi_vn: Chụp chiếu

# xEditGridCell179.HeaderText
source: 粉砕
vi_vn: Tán thuốc

# xEditGridCell18.HeaderText
source: 発症日
vi_vn: Ngày phát sinh triệu chứng

# xEditGridCell180.HeaderText
source: 後発不可
vi_vn: Có/ Không thể phát hành sau

# xEditGridCell181.HeaderText
source: 簡易
vi_vn: Thao tác đơn giản

# xEditGridCell182.HeaderText
source: 一包
vi_vn: Bao thuốc

# xEditGridCell183.HeaderText
source: 無効
vi_vn: Vô hiệu lực

# xEditGridCell185.HeaderText
source: 退/外
vi_vn: Ra viện/ ngoại trú

# xEditGridCell189.HeaderText
source: 看護Comment
vi_vn: Ý kiến của Y tá

# xEditGridCell19.HeaderText
source: 終了日
vi_vn: Ngày kết thúc

# xEditGridCell191.HeaderText
source: 金額
vi_vn: Tiền phí

# xEditGridCell192.HeaderText
source: 請求区分
vi_vn: Phân loại yêu cầu

# xEditGridCell193.HeaderText
source: 院外
vi_vn: Ngoài bệnh viện

# xEditGridCell194.HeaderText
source: 施行
vi_vn: Thực hiện

# xEditGridCell195.HeaderText
source: 結果
vi_vn: Kết quả

# xEditGridCell2.HeaderText
source: 科番
vi_vn: Mã số khoa

# xEditGridCell20.HeaderText
source: 転帰
vi_vn: Ra viện

# xEditGridCell43.HeaderText
source: 修飾
vi_vn: Chỉnh sửa

# xEditGridCell45.HeaderText
source: 疑い
vi_vn: Nghi vấn

# xEditGridCell46.HeaderText
source: 患者番号
vi_vn: MSBN

# xEditGridCell51.HeaderText
source: 予約
vi_vn: Hẹn

# xEditGridCell52.HeaderText
source: 予約時間
vi_vn: Thời gian hẹn

# xEditGridCell53.HeaderText
source: 患者名(漢字)
vi_vn: Họ Tên BN 1

# xEditGridCell54.HeaderText
source: 患者名(カナ)
vi_vn: Họ Tên BN 2

# xEditGridCell57.HeaderText
source: 保険種類
vi_vn: Loại BH

# xEditGridCell58.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell59.HeaderText
source: 診療医師
vi_vn: BS khám

# xEditGridCell60.HeaderText
source: 初再診
vi_vn: Khám lại lần đầu

# xEditGridCell61.HeaderText
source: 診療状態
vi_vn: Trạng thái khám

# xEditGridCell63.HeaderText
source: 診療状態
vi_vn: Trạng thái khám

# xEditGridCell65.HeaderText
source: 受付区分
vi_vn: PL tiếp nhận

# xEditGridCell66.HeaderText
source: 他科診療
vi_vn: Khám khoa khác

# xEditGridCell67.HeaderText
source: 診療依頼
vi_vn: Yêu cầu khám

# xEditGridCell73.HeaderText
source: 受付時間
vi_vn: Thời gian tiếp nhận

# xEditGridCell90.HeaderText
source: 診療科
vi_vn: Khoa khám

# xEditGridCell91.HeaderText
source: 保険
vi_vn: Bảo hiểm

# xEditGridCell93.HeaderText
source: データ区分
vi_vn: PL dữ liệu

# xEditGridCell94.HeaderText
source: 会計フラグ
vi_vn: Flag thanh toán

# xEditGridCell95.HeaderText
source: 診療可否
vi_vn: Có/ không thể khám

# xLabel1.Text
source: 傷病
vi_vn: Chấn thương/bệnh

# xLabel10.Text
source: 診療予約件
vi_vn: Hẹn khám

# xLabel11.Text
source: 再診（リハ）
vi_vn: Tái khám (PHCN)

# xLabel12.Text
source: 外診２（リハ）
vi_vn: Khám ngoài 2 (PHCN)

# xLabel13.Text
source: 薬のみ
vi_vn: Chỉ có thuốc

# xLabel14.Text
source: 本日の予約オーダー
vi_vn: Yêu cầu hẹn hôm nay

# xLabel2.Text
source: 来院日
vi_vn: Ngày tới viện

# xLabel3.Text
source: 患者番号
vi_vn: MSBN

# xLabel4.Text
source: 診療科
vi_vn: Khoa khám

# xLabel5.Text
source: 外診１（リハ）
vi_vn: Khám ngoài 1 (PHCN)

# xLabel6.Text
source: 診療依頼患者
vi_vn: Bệnh nhân yêu cầu khám

# xLabel9.Text
source: 検査予約あり
vi_vn: Có hẹn xét nghiệm
