Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/NURO/NURO.NUR9999U04/NUR9999U04.*.resx
Languages: vi_vn

# lbJubsuGubun.Text
source: Recept type
vi_vn: PL tiếp nhận

# rbtNaewonAll.Text
source: All
vi_vn: Toàn bộ

# rbtMiNaewon.Text
source: Never come to clinic
vi_vn: Chưa đến BV (Hẹn khám)

# rbtNaewon.Text
source: Come to clinic
vi_vn: BN đến BV

# rbtJinryoAll.Text
source: All
vi_vn: Toàn bộ

# rbtJinryoEnd.Text
source: Finish
vi_vn: Kết thúc khám

# rbtJinryoNotEnd.Text
source: Never check
vi_vn: Chưa khám

# lblBunho.Text
source: Patient no.
vi_vn: MSBN

# lblDoctor.Text
source: Doctor
vi_vn: Bác sĩ khám

# lblGwa.Text
source: Department
vi_vn: Khoa khám

# lblNaewon_date.Text
source: Coming date
vi_vn: Ngày đến BV

# btnConfirm.Text
source: Save
vi_vn: Lưu

# cbxAutoQuery.Text
source: Auto query
vi_vn: Làm mới tự động

# xEditGridCell36.HeaderText
source: Test patient
vi_vn: BN thử nghiệm

# xEditGridCell5.HeaderText
source: Dept.
vi_vn: Khoa khám

# xEditGridCell12.HeaderText
source: Dept.
vi_vn: Khoa khám

# xEditGridCell1.HeaderText
source: Patient no.
vi_vn: MSBN

# xEditGridCell2.HeaderText
source: Patient name
vi_vn: Tên bBN

# xEditGridCell3.HeaderText
source: Name 2
vi_vn: Tên 2

# xEditGridCell6.HeaderText
source: Main doctor
vi_vn: BS điều trị chính

# xEditGridCell7.HeaderText
source: Main doctor name
vi_vn: Tên BS điều trị chính

# xEditGridCell10.HeaderText
source: Birth
vi_vn: Ngày sinh

# xEditGridCell11.HeaderText
source: Age/Sex
vi_vn: Tuổi/Giới tính

# xEditGridCell14.HeaderText
source: Recept/book
vi_vn: Nhận/Hẹn khám

# xEditGridCell15.HeaderText
source: Finish exam.
vi_vn: Hoàn thành khám

# xEditGridCell16.HeaderText
source: Wait
vi_vn: Chờ khám

# xEditGridCell17.HeaderText
source: Result
vi_vn: Kết quả XN

# xEditGridCell20.HeaderText
source: Conversion
vi_vn: Có chuyển đổi

# xEditGridCell21.HeaderText
source: Come to clinic
vi_vn: Đến BV

# xEditGridCell22.HeaderText
source: Reception type
vi_vn: PL tiếp nhận

# xEditGridCell25.HeaderText
source: Coming date
vi_vn: Thới gian đến BV

# xEditGridCell27.HeaderText
source: Closet date
vi_vn: Ngày đến BV gần nhất

# xEditGridCell28.HeaderText
source: Special note
vi_vn: Ghi chú đặc biệt

# xEditGridCell33.HeaderText
source: Able/unable to care
vi_vn: Có/không thể chăm sóc

# xEditGridCell34.HeaderText
source: Per.
vi_vn: Tỷ lệ

# btnIntroduce.Text
source: Introduce letter
vi_vn: Giấy GT từ y tế khác

# btnBunhoChage.Text
source: Convert patient no.
vi_vn: Chuyển đổi MSBN

# gbxPaCnt.Text
source: Waiting patient
vi_vn: Số BN chờ

# xGridCell2.HeaderText
source: Dept.
vi_vn: Khoa khám

# xGridCell4.HeaderText
source: Doctor
vi_vn: Bác sĩ khám

# xGridCell3.HeaderText
source: Name
vi_vn: Tên

# btnOrderAct.Text
source: Manage order
vi_vn: Quản lý thực hiện YC

# btnOUT0106.Text
source: Special note
vi_vn: Ghi chú ĐB về BN

# btnJubsuOpen.Text
source: Receive Outpatient
vi_vn: Tiếp nhận ngoại trú

# btnBody.Text
source: Body measure
vi_vn: Đo cơ thể

# btnJinryoEnd.Text
source: Finish exam
vi_vn: Hoàn thành khám

# btnOrder.Text
source: Order nurse
vi_vn: ĐK YC điều dưỡng

# btnAllergy.Text
source: Allergy Management
vi_vn: Quản lý dị ứng

# btnGamyum.Text
source: Disease management
vi_vn: Quản lý dịch bệnh

# btnReser.Text
source: Book reser
vi_vn: Hẹn khám

# btnDelete.Text
source: Delete reception
vi_vn: Xóa tiếp nhận

# btnJubsu.Text
source: Receive from other
vi_vn: Nhận từ khoa khác

# btnJusangi.Text
source: Perinatal System
vi_vn: Hệ thống chu sinh

# btnDoctorChange.Text
source: Change doctor
vi_vn: Thay đổi BS khám

# btnPrint.Text
source: Print
vi_vn: In ra phiếu khám

# btnCancelLinkPatient.Text
source: Cancel link ID
vi_vn: Hủy liên kêt ID tới BV khác

# btnLinkPatient.Text
source: Link to other clinic
vi_vn: Liên kết ID tới BV khác

# btnUpdateClinicsEmr.Text
source: Update clinic EMR
vi_vn: Bổ xung bệnh án BV khác
