Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL3010U00/CPL3010U00/CPL3010U00.*.resx
Languages: ja_jp, vi_vn

# btn7180EndPrint.Text
source: 7180END bar code printing
ja_jp: 7180ENDバーコード印刷
vi_vn: In mã vạch 7180END

# btnBarcode.Text
source: Blood collection bar code re-print
ja_jp: 採血バーコード再印刷
vi_vn: In lại mã vạch lấy máu

# btnBunjuBarcode.Text
source: Dispensing bar code re-print
ja_jp: 分注バーコード再印刷
vi_vn: In mã vạch tiêm dọc

# btnChangeBlood.Text
source: Change blood type
ja_jp: 血液型変更
vi_vn: In lại mã vạch mẫu máu

# btnChangeHangche.Text
source: HIV change
ja_jp: 抗体変更
vi_vn: Biến đổi HIV

# btnChangeHiv.Text
source: HIV change
ja_jp: HIV変更
vi_vn: Biến đổi HIV

# btnPrintSetup.Text
source: Bar code printer settings
ja_jp: バーコードプリンター設定
vi_vn: Cài đặt máy in mã vạch

# btnUrine.Text
source: Save
ja_jp: 保存
vi_vn: Lưu

# findColumnInfo1.HeaderText
source: Classification
ja_jp: 区分
vi_vn: PL

# findColumnInfo2.HeaderText
source: Segment name
ja_jp: 区分名
vi_vn: Tên PL

# lbHeight.Text
source: Height
ja_jp: 身長
vi_vn: Chiều cao

# lbNyo1.Text
source: Urine volume
ja_jp: 尿量
vi_vn: Lượng nước tiểu

# lbStability.Text
source: Stabilizer
ja_jp: 安定剤
vi_vn: Thuốc an toàn

# lbWeight.Text
source: Body weight
ja_jp: 体重
vi_vn: Cân nặng

# rbxNoUsed.Text
source: Unused
ja_jp: 未使用
vi_vn: Chưa sử dụng

# rbxUsed.Text
source: Use
ja_jp: 使用
vi_vn: Sử dụng

# xEditGridCell10.HeaderText
source: Receptionist
ja_jp: 受付者
vi_vn: Người TN

# xEditGridCell11.HeaderText
source: Test results
ja_jp: 検査結果
vi_vn: Kết quả XN

# xEditGridCell12.HeaderText
source: Specimen name
ja_jp: 検体名
vi_vn: Tên XN

# xEditGridCell13.HeaderText
source: Inspection item
ja_jp: 検査項目
vi_vn: Danh mục

# xEditGridCell14.HeaderText
source: Collection personnel
ja_jp: 採血者
vi_vn: Người lấy máu

# xEditGridCell17.HeaderText
source: Acceptance
ja_jp: 受付
vi_vn: Tiếp nhận

# xEditGridCell19.HeaderText
source: Acceptance
ja_jp: 受付
vi_vn: Tiếp

# xEditGridCell2.HeaderText
source: Specimen number
ja_jp: 検体番号
vi_vn: MSXN

# xEditGridCell21.HeaderText
source: Acceptance
ja_jp: 受付
vi_vn: Tiếp

# xEditGridCell3.HeaderText
source: Patient number
ja_jp: 患者番号
vi_vn: MSBN

# xEditGridCell30.HeaderText
source: Container
ja_jp: 容器
vi_vn: Dung

# xEditGridCell32.HeaderText
source: Container
ja_jp: 緊
vi_vn: Khẩn

# xEditGridCell33.HeaderText
source: Transfer
ja_jp: 転
vi_vn: Chuyển

# xEditGridCell34.HeaderText
source: Binding
ja_jp: 結
vi_vn: LK

# xEditGridCell36.HeaderText
source: Receive date
ja_jp: 受付日付
vi_vn: Ngày TN

# xEditGridCell4.HeaderText
source: Name
ja_jp: 氏名
vi_vn: Tên

# xEditGridCell5.HeaderText
source: Diagnosis and treatment department
ja_jp: 診療科
vi_vn: Khoa khám

# xEditGridCell6.HeaderText
source: Treatment area
ja_jp: 病棟
vi_vn: Khu điều trị

# xEditGridCell7.HeaderText
source: Inspection name
ja_jp: 検査名
vi_vn: Tên dịch thể

# xEditGridCell8.HeaderText
source: Equipment
ja_jp: 装置
vi_vn: Thiết bị

# xEditGridCell9.HeaderText
source: Time
ja_jp: 時間
vi_vn: Thời

# xLabel1.Text
source: Comment
ja_jp: コメント
vi_vn: Lưu ý

# xLabel10.Text
source: Diagnosis and treatment department
ja_jp: 診療科
vi_vn: Khoa khám

# xLabel11.Text
source: Receptionist
ja_jp: 受付者
vi_vn: Người tiếp nhận

# xLabel12.Text
source: Specimen number
ja_jp: 検体番号
vi_vn: MS dịch thể

# xLabel15.Text
source: Doctor
ja_jp: 医師
vi_vn: BS

# xLabel3.Text
source: Patient number
ja_jp: 患者番号
vi_vn: MSBN

# xLabel36.Text
source: Inspection name
ja_jp: 検査名
vi_vn: Tên dịch thể

# xLabel4.Text
source: Specimen date
ja_jp: 検体日付
vi_vn: Ngày XN

# xLabel5.Text
source: Sex/ age
ja_jp: 性別/年齢
vi_vn: Giới tính/Tuổi

# xLabel6.Text
source: Classification
ja_jp: 区分
vi_vn: PL

# xLabel7.Text
source: Specimen
ja_jp: 検体
vi_vn: Dịch thể

# xLabel8.Text
source: Part
ja_jp: パート
vi_vn: Bộ phận

# xLabel9.Text
source: Receive date
ja_jp: 受付日付
vi_vn: Ngày tiếp nhận
