Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/ALL_ORDERS/OCSA.OCS0103U12/Properties/Resources.*.resx
Languages: vi_vn

# Btn_00001
source: Entire selection
vi_vn: Lựa chọn toàn bộ

# Btn_00002
source: Select Cancel
vi_vn: Xóa lựa chọn

# Btn_00003
source: Delete Row
vi_vn: Xóa dòng

# Btn_00004
source: MIX selection
vi_vn: Chọn MIX

# Btn_00005
source: MIX released
vi_vn: Xóa MIX

# Btn_00006
source: Regular order registration
vi_vn: Đăng ký order thông thường

# Btn_00007
source: Regular order Delete
vi_vn: Xóa order thông thường

# btn_Cancel
source: Group Del
vi_vn: Xóa nhóm YC

# btn_Close
source: Close
vi_vn: Đóng

# btn_Delete
source: Delete
vi_vn: Xóa YC

# btn_Insert
source: Insert
vi_vn: Nhập YC

# btn_Process
source: Process
vi_vn: Nhóm YC mới

# btn_Update
source: Save
vi_vn: Lưu

# Cap_000033
source: Attention
vi_vn: Chú ý

# code_fbxJusa
source: code
vi_vn: Mã

# code_name_fbxJusa
source: name
vi_vn: Tên

# MSG_Confirm
source: Confirmation
vi_vn: Xác nhận

# MSG1
source: Order the transmission part is different has been included in the Group. Please check again
vi_vn: Phần gửi đi đang nằm trong 1 group order khác. Hãy kiểm tra lại.

# MSG2
source: You have not selected the data you want to copy.
vi_vn: Hãy chọn DL để copy!

# MSG3
source: There is no data to be copied. After selecting the \ r \ n to copy data, please proceed to copy.
vi_vn: Không có DL copy. \r\n Hãy DL copy trước khi copy

# MSG4
source: Multiple order exists in the "group. Do you want to save without MIX setting?
vi_vn: Bạn có muốn lưu nhiều order vào trong group ($parameter )?

# MSG5
source: The numbers below can not be entered in the injection rate column.
vi_vn: Không thể nhập số dưới cột tốc độ tiêm.

# MSG6
source: Order has not been selected. Please select one or more of the order.
vi_vn: Hãy chọn tối thiểu 1 Order

# XMsg_000002
source: Confirmation
vi_vn: Xác nhận

# XMsg_000003
source: Group:
vi_vn: Nhóm

# XMsg_000004
source: Order unit name
vi_vn: Tên đơn vị Order

# XMsg_000005
source: Order Unit
vi_vn: Đơn vị Order

# XMsg_000006
source: Department code
vi_vn: Mã phòng ban

# XMsg_000007
source: Division name
vi_vn: Tên phòng ban

# XMsg_000008
source: Physician order
vi_vn: Order từ bác sỹ

# XMsg_000009
source: If [act department] is [HOM] it is impossible to set the desired date.
vi_vn: không thể thiết lập ngày kỳ vọng của cho phòng thực hiện với HOM

# XMsg_00001
source: Current drugs brought quantity is not enough. please confirm.
vi_vn: Hiện tại không đủ số lượng thuốc, hãy kiểm tra lại.

# XMsg_000010
source: Drug efficacy
vi_vn: HL thuốc

# XMsg_000011
source: Route of administration
vi_vn: Hướng quản lý

# XMsg_000012
source: Dosage form
vi_vn: Mẫu thuốc

# XMsg_000013
source: standard
vi_vn: Tiêu chuẩn

# XMsg_000014
source: Nozomi
vi_vn: 希

# XMsg_000033
source: Input only data is not accurate. Please confirm!
vi_vn: Dữ liệu không chính xác. Vui lòng kiểm tra.

# TEXT13
source: In the case of immediate implementation can not specify the desired date. Please try again to change the action department.
vi_vn: Không thể lựa chọn ngày dự kiến trong tường hợp tiến hành ngay. Hãy thay đổi bộ phận thực hiện

# TEXT15
source: Caution
vi_vn: Xác nhận
