Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRG9040U01/DRG9040U01/DRG9040U01.*.resx
Languages: vi_vn

# xLabel2.Text
source: 薬局 メモ
vi_vn: Dược memo

# xLabel1.Text
source: 処方箋
vi_vn: Toa thuốc

# xLabel4.Text
source: 患者別コメント
vi_vn: Bình luận bệnh nhân cụ thể

# xLabel3.Text
source: オーダ日
vi_vn: Ngày đặt hàng

# xEditGridCell31.HeaderText
source: 受付日付
vi_vn: Ngày được chấp nhận

# xEditGridCell3.HeaderText
source: 投薬番号
vi_vn: SL thuốc

# xEditGridCell30.HeaderText
source: オ―ダ日付
vi_vn: Ngày order

# xEditGridCell5.HeaderText
source: 診療医
vi_vn: Bác sĩ chăm sóc

# xEditGridCell4.HeaderText
source: 診療科
vi_vn: Khoa Chẩn đoán và điều trị

# xEditGridCell74.HeaderText
source: 処方箋コメント
vi_vn: Bình luận theo toa

# xEditGridCell81.HeaderText
source: 薬局コメント
vi_vn: Bình luận Dược

# xComboItem1.DisplayItem
source: 正規
vi_vn: Đều đặn

# xComboItem2.DisplayItem
source: 臨時
vi_vn: Đặc biệt

# xEditGridCell10.HeaderText
source: 締切区分
vi_vn: Phân loại thời hạn

# xEditGridCell27.HeaderText
source: オーダ日付
vi_vn: Ngày đặt hàng

# xEditGridCell6.HeaderText
source: オーダコード
vi_vn: Mã đặt hàng

# xEditGridCell34.HeaderText
source: オーダコード名
vi_vn: Tên Mã đặt hàng

# xEditGridCell35.HeaderText
source: 数量
vi_vn: SL

# xEditGridCell40.HeaderText
source: 回 数
vi_vn: Số lần

# xEditGridCell41.HeaderText
source: 日 数
vi_vn: Số ngày

# xEditGridCell42.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell43.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell44.HeaderText
source: 用法
vi_vn: Cách sử dụng

# xEditGridCell45.HeaderText
source: 用法
vi_vn: Cách sử dụng

# xEditGridCell46.HeaderText
source: 粉 砕
vi_vn: Tán thành bột

# xEditGridCell47.HeaderText
source: コメント
vi_vn: Chú thích

# xEditGridCell48.HeaderText
source: 朝
vi_vn: Buổi sáng

# xEditGridCell49.HeaderText
source: 昼
vi_vn: Buổi trưa

# xEditGridCell50.HeaderText
source: 夕
vi_vn: Buổi chiều

# xEditGridCell51.HeaderText
source: 就寝
vi_vn: Đi ngủ

# xEditGridCell53.HeaderText
source: 後 発
vi_vn: Tiếp theo

# xEditGridCell54.HeaderText
source: 簡易 懸濁
vi_vn: Đình chỉ đơn giản

# xEditGridCell55.HeaderText
source: 一 包
vi_vn: Một phong bì

# xEditGridCell56.HeaderText
source: 注射
vi_vn: Tiêm

# xEditGridCell123.HeaderText
source: 患者氏名
vi_vn: Tên bệnh nhân

# xEditGridCell11.HeaderText
source: 処方箋 コメント
vi_vn: Bình luận theo toa

# xEditGridCell12.HeaderText
source: 薬局 コメント
vi_vn: Bình luận Dược

# xEditGridCell126.HeaderText
source: 投薬 番号
vi_vn: SL thuốc

# xEditGridCell61.HeaderText
source: オーダコード
vi_vn: Mã đặt hàng

# xEditGridCell62.HeaderText
source: 日数
vi_vn: Số ngày

# xEditGridCell63.HeaderText
source: 数量
vi_vn: SL

# xEditGridCell64.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell65.HeaderText
source: 用法
vi_vn: Cách sử dụng

# xEditGridCell94.HeaderText
source: 用法
vi_vn: Cách sử dụng

# xEditGridCell67.HeaderText
source: 回数
vi_vn: Số lần

# xEditGridCell68.HeaderText
source: 類 型
vi_vn: Kiểu

# xEditGridCell77.HeaderText
source: オーダコード名
vi_vn: Tên mã đặt hàng

# xEditGridCell78.HeaderText
source: 領収
vi_vn: Biên lai

# xEditGridCell80.HeaderText
source: 医師 指示
vi_vn: Hướng dẫn bác sĩ

# xEditGridCell133.HeaderText
source: 粉 砕
vi_vn: Tán thành bột

# xEditGridCell134.HeaderText
source: 見 本
vi_vn: Mẫu

# xEditGridCell137.HeaderText
source: 処方箋 コメント
vi_vn: Bình luận theo toa

# xEditGridCell138.HeaderText
source: 薬局 コメント
vi_vn: Bình luận Dược

# xEditGridCell139.HeaderText
source: 後 発
vi_vn: Tiếp theo

# xEditGridCell140.HeaderText
source: 簡易 懸濁
vi_vn: Đình chỉ đơn giản

# xEditGridCell141.HeaderText
source: 一 包
vi_vn: Một phong bì

# xEditGridCell2.HeaderText
source: 投薬 番号
vi_vn: SL thuốc

# xEditGridCell18.HeaderText
source: オ―ダ日付
vi_vn: Ngày order

# xEditGridCell19.HeaderText
source: 受付日
vi_vn: Ngày tiếp nhận

# xEditGridCell20.HeaderText
source: 受付 時間
vi_vn: Giờ

# xEditGridCell22.HeaderText
source: 診療医
vi_vn: Bác sĩ chăm sóc

# xEditGridCell24.HeaderText
source: 診療科
vi_vn: Khoa chẩn đoán và điều trị

# xEditGridCell25.HeaderText
source: 投薬日
vi_vn: Ngày dùng thuốc

# xEditGridCell26.HeaderText
source: 受付
vi_vn: Tiếp tân

# xEditGridCell28.HeaderText
source: 転送日
vi_vn: Ngày chuyển giao

# xEditGridCell69.HeaderText
source: 状態
vi_vn: Trạng thái

# xEditGridCell38.HeaderText
source: 処方箋 コメント
vi_vn: Bình luận theo toa

# xEditGridCell39.HeaderText
source: 薬局 コメント
vi_vn: Bình luận Dược

# xEditGridCell60.HeaderText
source: 院 外
vi_vn: Ngoại tệ

# xEditGridCell57.HeaderText
source: オーダ日付
vi_vn: Ngày đặt hàng

# xEditGridCell102.HeaderText
source: オーダコード
vi_vn: Mã đặt hàng

# xEditGridCell103.HeaderText
source: オーダコード名
vi_vn: Tên Mã đặt hàng

# xEditGridCell104.HeaderText
source: 数 量
vi_vn: Số tiền

# xEditGridCell106.HeaderText
source: 回 数
vi_vn: Số lần

# xEditGridCell107.HeaderText
source: 日 数
vi_vn: Số ngày

# xEditGridCell108.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell109.HeaderText
source: 単位
vi_vn: Đơn vị

# xEditGridCell110.HeaderText
source: 用法
vi_vn: Cách sử dụng

# xEditGridCell111.HeaderText
source: 注射 速度
vi_vn: Tốc độ phun

# xEditGridCell112.HeaderText
source: 粉 砕
vi_vn: Tán thành bột

# xEditGridCell113.HeaderText
source: コメント
vi_vn: Chú thích

# xEditGridCell114.HeaderText
source: 朝
vi_vn: Buổi sáng

# xEditGridCell115.HeaderText
source: 昼
vi_vn: Buổi trưa

# xEditGridCell116.HeaderText
source: 夕
vi_vn: Buổi chiều

# xEditGridCell117.HeaderText
source: 就寝
vi_vn: Đi ngủ

# xEditGridCell119.HeaderText
source: 後 発
vi_vn: Tiếp theo

# xEditGridCell120.HeaderText
source: 簡易 懸濁
vi_vn: Đình chỉ đơn giản

# xEditGridCell121.HeaderText
source: 一 包
vi_vn: Một phong bì

# xEditGridCell122.HeaderText
source: 注射
vi_vn: Tiêm

# xEditGridCell124.HeaderText
source: 患者氏名
vi_vn: Tên bệnh nhân

# xEditGridCell7.HeaderText
source: 処方箋 コメント
vi_vn: Bình luận theo toa

# xEditGridCell8.HeaderText
source: 薬局 コメント
vi_vn: Bình luận dược

# xEditGridCell125.HeaderText
source: 投薬 番号
vi_vn: SL thuốc

# xLabel8.Text
source: オーダ別コメント
vi_vn: Tự nhận xét theo

# xLabel7.Text
source: オーダ日別コメント 1
vi_vn: Để hàng ngày 1 Bình luận

# xComboItem3.DisplayItem
source: 入院
vi_vn: Nằm viện

# xComboItem4.DisplayItem
source: 外来
vi_vn: Dưỡng đường

# xLabel9.Text
source: 入/外
vi_vn: Vào / ra

# xLabel5.Text
source: 患者番号
vi_vn: Số bệnh nhân
