Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL3010U01/CPL3010U01/CPL3010U01.*.resx
Languages: ja_jp, vi_vn

# btnFile.Text
source: Telegram create & print
ja_jp: 電文作成＆印刷
vi_vn: Tạo và in điện tín

# btnIfHistory.Text
source: Telegram transmission history inquiry
ja_jp: 電文送信履歴照会
vi_vn: Tham chiếu lịch sử gửi điện tín

# btnPrePrint.Text
source: Request list Print
ja_jp: 依頼リスト印刷
vi_vn: In danh sách YC

# btnResultLoad.Text
source: Result LOAD
ja_jp: 結果LOAD
vi_vn: LOAD kết quả

# cbxJubsuDate.Text
source: Reception datetime
ja_jp: 受付 日時
vi_vn: Ngày giờ tiếp nhận

# cbxSpecimenSer.Text
source: Specimen number
ja_jp: 検体 番号
vi_vn: MS dịch thể

# chkAll.Text
source: All
ja_jp: 全体
vi_vn: Toàn bộ

# chkEmergency.Text
source: Emergency
ja_jp: 緊急
vi_vn: Khẩn cấp

# chkSend.Text
source: Not Transfer
ja_jp: 未転送
vi_vn: Chưa chuyển

# label2.Text
source: Automatic transfer check
ja_jp: 自動転送チェック
vi_vn: Kiểm tra gửi tự động

# xEditGridCell1.HeaderText
source: Classification
ja_jp: 区分
vi_vn: PL

# xEditGridCell10.HeaderText
source: Patient number
ja_jp: 患者番号
vi_vn: MSBN

# xEditGridCell11.HeaderText
source: Transfer
ja_jp: 転送
vi_vn: Chuyển

# xEditGridCell12.HeaderText
source: Transfer
ja_jp: 転送 完了
vi_vn: Hoàn

# xEditGridCell14.HeaderText
source: Medical card
ja_jp: 診療カード
vi_vn: Thẻ khám

# xEditGridCell15.HeaderText
source: Patient's name
ja_jp: 患者氏名
vi_vn: Họ Tên BN

# xEditGridCell16.HeaderText
source: Gender
ja_jp: 性別
vi_vn: Giới

# xEditGridCell17.HeaderText
source: Reception
ja_jp: 受付
vi_vn: Tiếp nhận

# xEditGridCell18.HeaderText
source: Classification
ja_jp: 区分
vi_vn: PL

# xEditGridCell19.HeaderText
source: Center code
ja_jp: センターコード
vi_vn: Mã trung tâm

# xEditGridCell2.HeaderText
source: Center code
ja_jp: センターコード
vi_vn: Mã trung tâm

# xEditGridCell21.HeaderText
source: Age
ja_jp: 年齢区分
vi_vn: PL tuổi

# xEditGridCell22.HeaderText
source: Request key
ja_jp: 依頼キー
vi_vn: Khóa yêu cầu

# xEditGridCell23.HeaderText
source: Item code
ja_jp: 項目コード
vi_vn: Mã danh mục

# xEditGridCell24.HeaderText
source: Age
ja_jp: 年齢
vi_vn: Tuổi

# xEditGridCell25.HeaderText
source: Birthday
ja_jp: 誕生日
vi_vn: Ngày sinh

# xEditGridCell26.HeaderText
source: Birthday Data classification
ja_jp: 誕生日Data区分
vi_vn: PL dữ liệu ngày sinh

# xEditGridCell27.HeaderText
source: Collection day
ja_jp: 採取日
vi_vn: Ngày lấy mẫu

# xEditGridCell28.HeaderText
source: Harvest time
ja_jp: 採取時間
vi_vn: Thời gian lấy mẫu

# xEditGridCell29.HeaderText
source: Item number
ja_jp: 項目個数
vi_vn: Số danh mục

# xEditGridCell3.HeaderText
source: Request key
ja_jp: 依頼キー
vi_vn: Khóa yêu cầu

# xEditGridCell30.HeaderText
source: Height
ja_jp: 身長
vi_vn: Chiều cao

# xEditGridCell31.HeaderText
source: Body weight
ja_jp: 体重
vi_vn: Cân nặng

# xEditGridCell32.HeaderText
source: Urine volume
ja_jp: 尿量
vi_vn: Lượng nước tiểu

# xEditGridCell33.HeaderText
source: Urine unit
ja_jp: 尿単位
vi_vn: Đơn vị nước tiểu

# xEditGridCell34.HeaderText
source: Gestational age
ja_jp: 妊娠週数
vi_vn: Số tuần mang thai

# xEditGridCell35.HeaderText
source: Dialysis before and after
ja_jp: 透析前後
vi_vn: Trước sau khi lọc máu

# xEditGridCell36.HeaderText
source: Emergency
ja_jp: 緊急
vi_vn: Khẩn cấp

# xEditGridCell37.HeaderText
source: Comment
ja_jp: コメント
vi_vn: Lưu ý

# xEditGridCell39.HeaderText
source: Classification
ja_jp: 区分
vi_vn: PL

# xEditGridCell4.HeaderText
source: Family name
ja_jp: 科名
vi_vn: Tên khoa

# xEditGridCell40.HeaderText
source: Center code
ja_jp: センターコード
vi_vn: Mã trung tâm

# xEditGridCell41.HeaderText
source: Request key
ja_jp: 依頼キー
vi_vn: Khóa yêu cầu

# xEditGridCell42.HeaderText
source: Item code
ja_jp: 項目コード
vi_vn: Mã

# xEditGridCell43.HeaderText
source: SAN code
ja_jp: SANコード
vi_vn: Mã SAN

# xEditGridCell44.HeaderText
source: Specimen code
ja_jp: 検体コード
vi_vn: Mã dịch thể

# xEditGridCell45.HeaderText
source: Urgent
ja_jp: 至急
vi_vn: Cấp bách

# xEditGridCell47.HeaderText
source: Specimen number
ja_jp: 検体番号
vi_vn: MS dịch thể

# xEditGridCell48.HeaderText
source: SRL code
ja_jp: SRLコード
vi_vn: Mã SRL

# xEditGridCell49.HeaderText
source: Specimen code
ja_jp: 検体コード
vi_vn: Mã dịch thể

# xEditGridCell5.HeaderText
source: Treatment area name
ja_jp: 病棟名
vi_vn: Tên khu vực điều trị

# xEditGridCell50.HeaderText
source: Emergency
ja_jp: 救急
vi_vn: Cấp cứu

# xEditGridCell53.HeaderText
source: Load time
ja_jp: 負荷時間
vi_vn: Thời gian tải

# xEditGridCell54.HeaderText
source: The results
ja_jp: 結果
vi_vn: Kết quả

# xEditGridCell55.HeaderText
source: Type
ja_jp: 類型
vi_vn: Loại

# xEditGridCell56.HeaderText
source: Comment
ja_jp: コメント
vi_vn: Lưu ý

# xEditGridCell58.HeaderText
source: Item name
ja_jp: 項目名
vi_vn: Tên danh mục

# xEditGridCell59.HeaderText
source: Specimen
ja_jp: 検体
vi_vn: Dịch thể

# xEditGridCell6.HeaderText
source: Outside/on
ja_jp: 外/入
vi_vn: Ngoại/ Nội trú

# xEditGridCell60.HeaderText
source: Item name
ja_jp: 項目名
vi_vn: Tên danh mục

# xEditGridCell61.HeaderText
source: Specimen
ja_jp: 検体
vi_vn: Dịch thể

# xEditGridCell7.HeaderText
source: Load time
ja_jp: 負荷時間
vi_vn: Thời gian tải

# xEditGridCell9.HeaderText
source: Doctor name
ja_jp: 医師名
vi_vn: Tên BS

# xLabel1.Text
source: Comment
ja_jp: コメント
vi_vn: Lưu ý

# xLabel10.Text
source: Department
ja_jp: 診療科
vi_vn: Khoa khám

# xLabel2.Text
source: Doctor name
ja_jp: 医師名
vi_vn: Tên BS

# xLabel3.Text
source: Name
ja_jp: 氏名
vi_vn: Họ Tên

# xLabel4.Text
source: Specimen date
ja_jp: 検体日付
vi_vn: Ngày xét nghiệm

# xLabel5.Text
source: Gender / age
ja_jp: 性別/年齢
vi_vn: Giới tính/ Ngày sinh

# xLabel6.Text
source: Classification
ja_jp: 区分
vi_vn: PL

# xLabel7.Text
source: Specimen
ja_jp: 検体
vi_vn: Dịch thể
