Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/PHYS/PHYS.PHY2001U04/PHY2001U04.*.resx
Languages: vi_vn

# btnNaewonRirekiVisibleYN.Text
source: 来院履歴一覧
vi_vn: Lịch sử vào viện

# btnJissekiVisibleYN.Text
source: 予約・実績一覧
vi_vn: Danh sách hẹn

# lbJubsuGubun.Text
source: 受付区分
vi_vn: Phân loại

# rbtNaewonAll.Text
source: 全 体
vi_vn: Toàn thể

# rbtMiNaewon.Text
source: 未来院（予約）
vi_vn: Chưa đến viện ( hẹn)

# rbtNaewon.Text
source: 来院患者
vi_vn: Bệnh nhân đến viện

# rbtJinryoAll.Text
source: 全 体
vi_vn: Toàn thể

# rbtJinryoEnd.Text
source: 診療終了
vi_vn: Kết thúc điều trị

# rbtJinryoNotEnd.Text
source: 未診療
vi_vn: Chưa điều trị

# lblBunho.Text
source: 患者番号
vi_vn: Mã BN

# lblDoctor.Text
source: 診療医
vi_vn: BS điều trị

# lblGwa.Text
source: 診療科
vi_vn: Khoa điều trị

# lblNaewon_date.Text
source: 来院日付
vi_vn: Ngày đến

# btnConfirm.Text
source: 保 存
vi_vn: Lưu lại

# cbxAutoNewIraiCheck.Text
source: 新規依頼自動照会(5分)
vi_vn: Đối chiếu tư động yêu cầu mới (5 phút)

# cbxAutoQuery.Text
source: 自動照会(10分)
vi_vn: Đối chiếu tự động (10 phút)

# xEditGridCell80.HeaderText
source: 診療科
vi_vn: Phí khám bệnh

# xEditGridCell81.HeaderText
source: 患者番号
vi_vn: Mã số bệnh nhân

# xEditGridCell82.HeaderText
source: 患者氏名
vi_vn: Tên bệnh nhân

# xEditGridCell83.HeaderText
source: 患者氏名(ｶﾅ)
vi_vn: Tên bệnh nhân (Kana)

# xEditGridCell86.HeaderText
source: 主治医名
vi_vn: Tên bác sĩ chữa trị chính

# xEditGridCell89.HeaderText
source: 生年月日
vi_vn: Ngày tháng năm sinh

# xEditGridCell90.HeaderText
source: 年齢/性別
vi_vn: Tuổi/ giới tính

# xEditGridCell92.HeaderText
source: 受付/予約
vi_vn: Tiếp nhận/ Đặt lịch

# xEditGridCell93.HeaderText
source: 診療終了
vi_vn: Kết thúc khám bệnh

# xEditGridCell94.HeaderText
source: 診療保留
vi_vn: Bảo lưu khám bệnh

# xEditGridCell98.HeaderText
source: 転送有り
vi_vn: Có chuyển tiếp

# xEditGridCell99.HeaderText
source: 来院
vi_vn: Ngoài viện

# xEditGridCell100.HeaderText
source: 受付区分
vi_vn: Phân loại tiếp nhận

# xEditGridCell103.HeaderText
source: 来院時間
vi_vn: Thời gian đến viện

# xEditGridCell105.HeaderText
source: 最終来院日
vi_vn: Ngày đến viện gần nhất

# xEditGridCell111.HeaderText
source: 割
vi_vn: Phân chia

# xEditGridCell112.HeaderText
source: 血圧H
vi_vn: Huyết áp H

# xEditGridCell113.HeaderText
source: 血圧L
vi_vn: Huyết áp L

# xEditGridCell114.HeaderText
source: 脈拍
vi_vn: Mạch

# xEditGridCell115.HeaderText
source: 体温
vi_vn: Thân nhiệt

# xEditGridCell5.HeaderText
source: 診療科
vi_vn: Phí khám bệnh

# xEditGridCell12.HeaderText
source: 診療科
vi_vn: Phí khám bệnh

# xEditGridCell1.HeaderText
source: 患者番号
vi_vn: Mã BN

# xEditGridCell2.HeaderText
source: 患者氏名
vi_vn: Tên bệnh nhân

# xEditGridCell3.HeaderText
source: 患者氏名(ｶﾅ)
vi_vn: Tên bệnh nhân (Kana_

# xEditGridCell6.HeaderText
source: 主治医
vi_vn: Bác sĩ chữa trị chính

# xEditGridCell7.HeaderText
source: 主治医名
vi_vn: Tên bác sĩ chữa trị chính

# xEditGridCell10.HeaderText
source: 生年月日
vi_vn: Ngày tháng năm sinh

# xEditGridCell11.HeaderText
source: 年齢/性別
vi_vn: Tuổi/ Giới tính

# xEditGridCell14.HeaderText
source: 受付/
vi_vn: Tiếp nhận

# xEditGridCell15.HeaderText
source: 診療
vi_vn: Khám bệnh

# xEditGridCell16.HeaderText
source: 診療
vi_vn: Khám bệnh

# xEditGridCell17.HeaderText
source: 検査
vi_vn: Xét nghiệm

# xEditGridCell20.HeaderText
source: 転送
vi_vn: Chuyển nhượng

# xEditGridCell21.HeaderText
source: 来院
vi_vn: Đến viện

# xEditGridCell22.HeaderText
source: 受付区分
vi_vn: Phân loại tiếp nhận

# xEditGridCell25.HeaderText
source: 来院
vi_vn: Đến viện

# xEditGridCell27.HeaderText
source: 最終来院日
vi_vn: Ngày đến viện lần cuối cùng

# xEditGridCell28.HeaderText
source: 特記
vi_vn: Ghi chú đặc biệt

# xEditGridCell33.HeaderText
source: 介護可否
vi_vn: Có thể/ không thể chăm sóc

# xEditGridCell34.HeaderText
source: 割
vi_vn: Phân chia

# xEditGridCell47.HeaderText
source: 血圧H
vi_vn: Huyết áp H

# xEditGridCell48.HeaderText
source: 血圧L
vi_vn: Huyết áp L

# xEditGridCell49.HeaderText
source: 脈拍
vi_vn: Mạch đập

# xEditGridCell78.HeaderText
source: 体温
vi_vn: Thân nhiệt

# tabGairai.Title
source: 外来リハ受付
vi_vn: Tiếp nhận phục hồi trức năng ngoại trú

# xEditGridCell54.HeaderText
source: 依頼日
vi_vn: Ngày yêu cầu

# xEditGridCell65.HeaderText
source: 患者番号
vi_vn: Mã số bệnh nhận

# xEditGridCell55.HeaderText
source: 漢字名
vi_vn: Tên chữ Hán

# xEditGridCell56.HeaderText
source: カナ名
vi_vn: Tên kana

# xEditGridCell57.HeaderText
source: 指示医
vi_vn: Bác sĩ chỉ đinh

# xEditGridCell58.HeaderText
source: 項目コード
vi_vn: Mã số hạng mục

# xEditGridCell59.HeaderText
source: 依頼種類
vi_vn: Loại yêu cầu

# xComboItem7.DisplayItem
source: 物
vi_vn: Vật

# xEditGridCell63.HeaderText
source: 物療
vi_vn: Trị liếu vật liệu

# xComboItem11.DisplayItem
source: 未実施
vi_vn: Chưa thực hành

# xComboItem12.DisplayItem
source: 実施済
vi_vn: Đã thực hành

# xEditGridCell64.HeaderText
source: ステータス
vi_vn: Trạng thái

# tabOUT.Title
source: 外来依頼
vi_vn: Yêu cầu ngoại trú

# xEditGridCell66.HeaderText
source: 依頼日
vi_vn: Ngày yêu cầu

# xEditGridCell67.HeaderText
source: 患者番号
vi_vn: Mã số bệnh nhận

# xEditGridCell68.HeaderText
source: 漢字名
vi_vn: Tên chữ Hán

# xEditGridCell69.HeaderText
source: カナ名
vi_vn: Tên kana

# xEditGridCell70.HeaderText
source: 指示医
vi_vn: Bác sĩ chỉnh định

# xEditGridCell71.HeaderText
source: 項目コード
vi_vn: Mã số hạng mục

# xEditGridCell72.HeaderText
source: 依頼種類
vi_vn: Loại yêu cầu

# xComboItem17.DisplayItem
source: 物
vi_vn: Vật

# xEditGridCell76.HeaderText
source: 物療
vi_vn: Trị liệu vật lý

# xComboItem19.DisplayItem
source: 未実施
vi_vn: Chưa thực hành

# xComboItem20.DisplayItem
source: 実施済
vi_vn: Đã thực hành

# xEditGridCell77.HeaderText
source: ステータス
vi_vn: Trạng thái

# tabINP.Title
source: 入院依頼
vi_vn: Yêu cầu nhập viện

# xLabel3.Text
source: 外診１
vi_vn: Khám| ngoài 1

# xLabel4.Text
source: 外診２
vi_vn: Khám ngoài 2

# xLabel5.Text
source: 再診
vi_vn: Tái khám

# xLabel6.Text
source: リハ
vi_vn: Vật lý trị liêu

# cbxAuto_Cusor.Text
source: 患者選択後自動血圧カーソル移動
vi_vn: Di chuyển tự động con trỏ huyết áp sau khi lựa chọn bệnh nhân

# xLabel9.Text
source: 体温
vi_vn: Thân nhiệt

# xLabel8.Text
source: 脈拍
vi_vn: Mạch đập

# btnVital.Text
source: 追加
vi_vn: Bổ sung

# xLabel7.Text
source: 血圧
vi_vn: Huyết áp

# btnReha.Text
source: リ ハ ビ リ
vi_vn: Phục hồi chức năng

# cbxSinryouryou.Text
source: 診療料自動発生
vi_vn: Phát sinh tự động phí khám bệnh

# btnSaisin.Text
source: 再 診
vi_vn: Khám lại

# btnJinryoEnd.Text
source: 診療終了
vi_vn: Kết thúc điều trị

# btnGaisin2.Text
source: 外 診 ２
vi_vn: Khám ngoài 2

# btnGaisin1.Text
source: 外 診 １
vi_vn: Khám ngoài 1

# xGridCell2.HeaderText
source: 診療科
vi_vn: Phí khám bệnh

# xGridCell4.HeaderText
source: 診療医
vi_vn: Bác sĩ khám bệnh

# xGridCell3.HeaderText
source: 名
vi_vn: Tên

# gbxPaCnt.Text
source: 待機患者数
vi_vn: Số bệnh nhân đợi

# btnDoctorChange.Text
source: 診療医変更
vi_vn: Thay đổi BS điều trị

# btnBody.Text
source: 身体計測
vi_vn: Kiểm tra toàn bộ

# btnAllergy.Text
source: アレルギー
vi_vn: Dị ứng

# btnHealthQuestionnair.Text
source: 問診結果
vi_vn: Kết quả khám

# btnGamyum.Text
source: 感染症管理
vi_vn: Quản lý nhiễm trùng

# btnJubsu.Text
source: 他科受付
vi_vn: Tiếp nhận khoa khác

# btnOUT0106.Text
source: 特記事項
vi_vn: Ghi chép đặc biệt

# btnDelete.Text
source: 受付削除
vi_vn: Xóa tiếp nhận

# btnJusangi.Text
source: 周産期システム
vi_vn: Hệ thống chu kỳ sinh

# btnRehaJubsu.Text
source: リハビリ
vi_vn: Phục hồi chức năng

# btnReser.Text
source: 診療予約
vi_vn: Hẹn khám bệnh

# btnOrder.Text
source: 看護オ―ダ登録
vi_vn: Đăng ký oder điều dưỡng

# btnBunhoChage.Text
source: 患者番号切り替え
vi_vn: Chuyển mã BN

# btnOrderAct.Text
source: オーダ実施管理
vi_vn: Quản lý thực hiện oder

# btnPrint.Text
source: 受診票出力 (F12)
vi_vn: Output phiếu tiếp nhận (F12)

# btnJubsuOpen.Text
source: 外来受付
vi_vn: Tiếp nhận ngoại trú

# xEditGridCell35.HeaderText
source: 実施予定日付
vi_vn: Ngày dự đình thực hiện

# xEditGridCell37.HeaderText
source: 診療科
vi_vn: Phí khám bệnh

# xEditGridCell39.HeaderText
source: 診療医
vi_vn: Bác sĩ khám bệnh

# xEditGridCell41.HeaderText
source: オーダ名
vi_vn: Tên Order

# xEditGridCell43.HeaderText
source: 実施部署
vi_vn: Vị trí thực hiện

# xEditGridCell44.HeaderText
source: 予約時間
vi_vn: Thời gian đặt lịch hện

# xEditGridCell45.HeaderText
source: 当/予
vi_vn: Đúng ngày/ dự định

# xEditGridCell46.HeaderText
source: 未/済
vi_vn: Chưa xong/ đã xong

# rbtJisseki.Text
source: 実績
vi_vn: Hồ sơ theo dõi

# rbtYoyaku.Text
source: 予約
vi_vn: Hẹn khám bệnh

# xLabel1.Text
source: 当日リハビリ予定・実績一覧
vi_vn: Dự định vật lý trị liệu ngày hôm đó - Bảng kết quả

# xEditGridCell50.HeaderText
source: 患者番号
vi_vn: Mã số bệnh nhân

# xEditGridCell51.HeaderText
source: 来院日
vi_vn: Ngày đến viện

# xEditGridCell52.HeaderText
source: 受付
vi_vn: Tiếp nhận

# xEditGridCell53.HeaderText
source: 次回
vi_vn: Lần tiếp theo
