Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/ADMA/ADM107U/ADM107U.*.resx
Languages: vi_vn

# xLabel1.Text
source: 使用者 ID
vi_vn: ID người dùng

# findColumnInfo1.HeaderText
source: 使用者ID
vi_vn: ID người dùng

# findColumnInfo2.HeaderText
source: 使用者名
vi_vn: Tên người dùng

# findColumnInfo5.HeaderText
source: グループ/ユーザー
vi_vn: Nhóm/Người dùng

# findColumnInfo3.HeaderText
source: システムID
vi_vn: ID hệ thống

# findColumnInfo4.HeaderText
source: システム名
vi_vn: Tên hệ thống

# btnSave.Text
source: 保 存
vi_vn: Lưu

# btnReset.Text
source: クリア
vi_vn: Nhập lại

# btnClose.Text
source: 閉じる
vi_vn: Đóng

# xLabel2.Text
source: システム ID
vi_vn: ID hệ thống

# btnAllSelect.Text
source: 全体選択
vi_vn: Lựa chọn toàn bộ

# btnAllDissolution.Text
source: 全体解除
vi_vn: Bỏ chọn toàn bộ

# xLabel3.Text
source: 病院コード
vi_vn: Mã bệnh viện
