<%@ page language="java" contentType="text/html;charset=UTF-8"%>
<base href="${pageContext.request.contextPath}/" />

<div class="col-md-12">
	<div class="entry-content clearfix">
		<p>KARTE.CLINICサイト（https://karte.clinic ）（以下
			「当サイト」といいます）にアクセスし、株式会社ネクストップアジア（以下「当社」といいます）が提供する電子カルテならびに関連サービス（以下「本サービス」といいます）を利用し、または、利用しようとする利用者（以下「ユーザー」といいます）は、当ガイドラインに同意していただく必要があります。本サービスにユーザー登録を行い、または、本サービスを利用されるユーザーは当ガイドラインに同意したものとみなします。</p>
		<p>当社は当ガイドライン、利用規約ならびに個人情報保護方針（以下「ガイドライン等」といいます）について、当社の独断で任意に変更できるものとします。ガイドライン等の変更は、当該変更がなされたガイドライン等がサイト上に公開された時点で即時に有効となるものとします。サイト上のガイドライン等の確認はユーザーの責によるものとします。ユーザーが、ガイドライン等の変更後、引き続き当サイトならびに本サービスの利用を継続された場合には、ユーザーはガイドライン等の変更を承認したものとみなされます。もしユーザーがこれらの変更について承諾されない場合には、サービスまたはサイトの利用の中止をしていただくようお願い申し上げます。</p><br>
		<h3 class="tline">第１条　目的</h3>
		<p>本サービスは、医療機関並びにそこに勤務する者であるユーザー（以下「医療機関等」といいます）が利用する電子カルテサービスをクラウド上で提供し、患者であるユーザー（以下「患者」といいます）が医療情報サービスを利用できるためのプラットフォームを提供するとともに、医薬品開発、治験業務、調剤業務などの電子カルテデータを有効に活用しうる者であるユーザー（以下「医薬品業者等」）に対して電子カルテ上のデータを有効に提供し、活用することを目的とするものであります。</p><br>
		<h3 class="tline">第２条　利用資格</h3>
		<h4><i class="fa fa-circle"></i> 第１項　サービス利用</h4>
		<p>当サイトならびに本サービスの利用は、適法に契約を実施できる能力のある方に限らせていただきます。たとえば、未成年者は当サイトならびに本サービスを利用することはできません。ユーザーは当サイトならびに本サービスの利用にあたっては当利用規約を守り、ユーザー自身の義務を履行することができる権限、能力を有していなければなりません。</p>
		<p>ただし、患者であるユーザーとして当サイトならびに本サービス利用することに関してはこの限りではなく、患者であるユーザーが未成年者である場合には親権者が当該未成年者に代理して、当サイト並びに本サービスを利用することができます。この場合、本人のみならず、代理人である親権者も規約等に同意した場合に限り当サイトならびに本サービスを利用することができます。</p>
		<h4><i class="fa fa-circle"></i> 第２項　医療機関等</h4>
		<p>
			医療機関等として当サイトならびに本サービスを利用する場合には、日本国内の住所、電話番号のほか、医療機関等として活動する資格を証明する公的機関の発行する資格証明書を持っていることを当社に証明することが必要になる場合があります。<br>
			当該医療機関等のアカウントを利用して医療機関等の従業員などが当サイトならびに本サービスを利用する場合にはその利用に関しては医療機関がその責を負うものとします。
		</p>
		<h4><i class="fa fa-circle"></i> 第３項　医薬品業者等</h4>
		<p>
			医薬品業者等として当サイトならびに本サービスを利用する場合には、日本国内の住所、電話番号のほか、公的機関の発行する資格証明書を持っていることを当社に証明することが必要になる場合があります。<br>
			当該医薬品業者等のアカウントを利用して医薬品業者等の従業員などが当サイトならびに本サービスを利用する場合にはその利用に関しては医薬品業者等がその責を負うものとします。
		</p><br>
		<h3 class="tline">第３条　医療機関等の利用</h3>
		<h4><i class="fa fa-circle"></i> 第１項　登録</h4>
		<p>
			当サイトならびに本サービスを利用しようとする医療機関等は、当社の定める方法に従い、本サービスに登録することで利用を開始することができます。<br>
			本サービスの開始に必要な登録項目は以下を含みこれに限りません。<br>
			１）称<br>
			２）住所<br>
			３）話番号<br>
			４）絡先となる主要な担当者<br>
			５）連絡先として利用するメールアドレス
		</p>
		<h4><i class="fa fa-circle"></i> 第２項　設定</h4>
		<p>
			医療機関等は本サービスの利用開始に先立ち、いくつかの設定を行う必要があります。これらの設定には以下の項目を含みます<br>
			１）レセプト請求支援システムに関する情報<br>
			２）薬品情報システムに関する情報<br>
			３）オーダシステムに関する情報
		</p>
		<h4><i class="fa fa-circle"></i> 第３項　機器の設置</h4>
		<p>医療機関等は本サービスの利用に際しては、当社の定める機器を医療機関等自身の責において設置することとします。</p>
		<h4><i class="fa fa-circle"></i> 第４項　医療情報の利用の承諾</h4>
		<p>医療機関等は当サイトならびに本サービスの利用に際して登録した医療情報についてはすべて医薬品業者等を含めた第三者が利用する可能性があることを承諾することとします。</p>
		<h4><i class="fa fa-circle"></i> 第5項　患者の承諾の取得</h4>
		<p>
			医療機関等は、当該医療機関等の責任で、個人情報を含めた患者の医療情報が、医薬品業者等を含めた第三者に利用される可能性があることについての承諾を得るように努力することとします。<br>
			上記同意が得られなかった患者に関しては医療機関等の責任においてその旨の登録を行うこととします。
		</p><br>
		<h3 class="tline">第４条　医薬品業者等の利用</h3>
		<h4><i class="fa fa-circle"></i> 第１項　登録</h4>
		<p>
			当サイトならびに本サービスを利用しようとする医薬品業者等は、当社の定める方法に従い、本サービスに登録することで利用を開始することができます。<br>
			本サービスの開始に必要な登録項目は以下を含みこれに限りません。<br>
			１）住所<br>
			２）電話番号<br>
			３）連絡先となる主要な担当者<br>
			４）連絡先として利用するメールアドレス
		</p>
		<h4><i class="fa fa-circle"></i> 第２項　利用</h4>
		<p>医薬品業者等は別途当社が定める手数料を支払い、当社の定める手順に従うことで、本サービスに登録された患者の医療情報を匿名情報として利用することができます。</p><br>
		<h3 class="tline">第５条　患者の利用</h3>
		<h4><i class="fa fa-circle"></i>第１項　登録</h4>
		<p>
			患者の登録は、医療機関等が実施します。患者は本ガイドライン等に同意することで、当サイトならびに本システムに登録されている医療機関等が登録した患者自身の医療情報を参照することができます。<br>
			参照できる医療情報に関しては、医療機関等が制限を行う可能性があることを患者は了承するものとします。
		<h4><i class="fa fa-circle"></i>第２項　複数の医療機関等での利用</h4>
		<p>
			患者は当サイトならびに本システムを利用して自身の医療情報等を参照して、これを複数の医療機関等に跨って利用することができるものとします。ただし、患者が利用、参照できる情報の範囲は当社が任意に定めることができるものとします。
		</p><br>
		<h3 class="tline">第６条　禁止事項</h3>
		<h4><i class="fa fa-circle"></i> 第１項　法令の遵守</h4>
		<p>ユーザーは法令に違反するような情報を登録し、法令に反する目的で当サイトならびに本システムならびにそこに登録されている情報を利用することは禁止します。</p>
		<h4><i class="fa fa-circle"></i> 第２項　医療関連情報の目的外使用の禁止</h4>
		<p>
			医薬品業者等は、以下に例示するような、医薬品の開発等を効率的に行うなどの目的で、当社の定める手数料を支払うことにより当サイトならびに本サービスに登録された医療関連情報を利用することができますが、非合法、または当社が不適切と判断する目的で医療関連情報を利用することを禁止します。<br>
			１）新規医薬品の開発ならびにその治験データの取得<br>
			２）既存医薬品の作用、副作用に関するデータの取得<br>
			３）医療機関等の診療データの分析による処置情報の取得<br>
			４）医薬品のマーケティングに資するための分析をするための情報の取得
		</p><br>
		<h3 class="tline">第７条　手数料について</h3>
		<p>
			当社は、当サイトならびに本システムに関連して、その医療情報の利用や、本システムへの接続等の実施について手数料を徴収します。<br>
			手数料の具体的な金額、支払方法については別途定めることとします。
		</p><br>
		<h3 class="tline">第８条　本サービスの運用について</h3>
		<h4><i class="fa fa-circle"></i> 第１項　システム障害</h4>
		<p>アクセスの集中、ネットワークの障害、その他、天災、人災またその有無にかかわらず、当社のシステム・当サイトまたは本サービスへのアクセスができなかったことにより、ユーザーに生じる不利益につき、当社は一切の責任を負いません。</p>
		<h4><i class="fa fa-circle"></i> 第２項　提供する情報ついて</h4>
		<p>当社は当サイトならびに本サービスを利用しまたは関連して、医療機関等あるいは医薬品業者等が提供する、あらゆる情報の内容ならびにその正当性について、何ら責任を負うものではありません。当サイトならびに本サービスと関連して発生するユーザー間のトラブルは当事者同士で解決するものとし、当社は一切関知しないことをユーザーは了解するものとします。</p>
	</div>
</div>