<%@ page language="java" contentType="text/html;charset=UTF-8"%>
<base href="${pageContext.request.contextPath}/" />

<div class="col-md-12">
	<div class="entry-content clearfix">
		<p>株式会社ネクストップアジア（以下「当社」といいます。）は当社のサービスに関して、お客様の個人情報の取り扱いについてのご懸念に鑑み、当個人情報保護方針において、個人情報保護に関する取扱い方針を定めます。</p>
		<p>KARTE.CLINIC（https://karte.clinic ）（以下
			「当サイト」といいます）にアクセスし、当社が提供するクラウドカルテサービス（以下「本サービス」といいます）を利用し、または、利用しようとするお客様（以下「ユーザー」といいます）は、当個人情報保護方針に同意していただく必要があります。本サービスにユーザー登録を行い、または、本サービスを利用されたユーザーは当個人情報保護方針に同意したものとみなします。</p>
		<p>当社は当個人情報保護方針、利用規約ならびにガイドライン（以下「個人情報保護方針等」といいます）について、当社の独断で任意に変更できるものとします。個人情報保護方針等の変更は、当該変更がなされた個人情報保護方針等を当サイト上に公開した時点で有効となるものとします。当サイト上の個人情報保護方針等の確認はユーザーの責によるものとします。ユーザーが、個人情報保護方針等の変更後、引き続き当サイトならびに本サービスの利用を継続された場合には、ユーザーは個人情報保護方針等の変更を承認したものとみなされます。もしユーザーがこれらの変更について承諾されない場合には、サービスまたはサイトの利用の中止をしていただくようお願い申し上げます。</p>
		<p>本サービスは医療機関並びにそこに勤務する者であるユーザー（以下「医療機関等」といいます）が利用する電子カルテサービスをクラウド上で提供し、患者であるユーザー（以下「患者」といいます）が医療情報サービスを利用できるためのプラットフォームを提供するとともに、医薬品開発、治験業務、調剤業務などの電子カルテデータを有効に活用しうる者であるユーザー（以下「医薬品業者等」）に対して電子カルテ上のデータを有効に提供し、活用することを目的とするものです。</p><br>
		<p>
			<strong class="strong-line">第１条　個人情報の取得</strong>
		</p>
		<p>
			本サービスを利用する際に当社はユーザーの以下の個人情報を取得する場合があります。<br> ・メールアドレス<br>
			・氏名<br> ・住所<br> ・電話番号<br> ・銀行口座情報<br>
			・クレジットカード情報<br>
			当社は上記のほか、ユーザーの診療情報、家族情報、薬剤使用履歴、レントゲン写真、また、ユーザーのIPアドレス、クッキー情報やユーザーが閲覧したページ、ユーザーの利用環境などの情報を取得し、サーバー上に保管することがあります。<br>
			当社はこれらのお客様の個人情報を利用して、営業上の利益を得ることがあります。
		</p>
		<p>
			本サービスを利用しようとする医療機関等は、当該医療機関等の患者の個人情報を当サイトならびに本サービスに登録するに際して、患者の個人情報等がこの個人情報保護方針等に基づいて利用されることについて患者より同意を得ることとします。<br>
			医療機関等が上記の同意を得られなかった場合、その旨の登録を行うこととします。
		</p><br>
		<p>
			<strong class="strong-line">第２条　個人情報の利用</strong>
		</p>
		<p>
			当社はユーザーの個人情報を以下の目的で利用します。<br>
			１）医薬品の開発のための基礎データとしての利用<br>
			２）ユーザー向け医薬品紹介事業の実行<br>
			３）調剤薬局紹介事業の実施<br>
			４）ユーザー向けポータブル電子カルテサービスの実現<br>
			５）医薬品広告事業の実現<br>
			６）ユーザーの個人情報の維持管理<br>
			７）当社ならびに第三者の新しいサービス、プロモーション、ニュースやイベントのお知らせ、販売促進<br>
			８）紛争解決、請求処理、トラブルシューティング等<br>
			９）事業譲渡あるいは企業買収等に関して第三者へ必要な情報としての開示
		</p>
		<p>
			当社は個人情報を、当社の関連会社、または、調査・経営、内部管理上の都合でユーザーに関する情報を必要とする第三者に開示または共有することがあります。<br>
			これらの者は広告や、その他の商品の案内のために、ユーザーの個人特定関連情報を利用して問い合わせをすることがあります。
		</p><br>
		<p>
			<strong class="strong-line">第３条　個人情報の開示</strong>
		</p>
		<p>
			当社は以下の場合には個人情報の開示が法令違反や当社や第三者の権利の侵害を惹起しないと判断する場合、個人情報を開示します。<br>
			１）ユーザー本人から個人情報の開示を求められた場合<br> ２）医薬品業者等の求めに応じて医療関連情報を開示する場合<br>
			３）本サービスにかかわる資金決済のため、当社が決済代行を委託する者に、ユーザーの個人情報を提供する場合
		</p>
		<p>
			当社は以下の場合に個人情報を開示する場合があります。<br> １）個人情報の開示にユーザー本人の同意がある場合<br>
			２）本サービスの運営上必要であると当社がみなした場合<br> ３）当社が行う業務の全部または一部を第三者に委託する場合<br>
			４）当社に対して秘密保持義務を負う者に対して開示する場合<br>
			５）令状に基づき開示を求められる場合や、特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律に基づく発信者情報開示請求を受ける場合など、個人情報を開示すべき法的義務を負っていると当社が判断した場合<br>
			６）当社の権利、財産、サービス等を保護するために必要と当社が判断した場合<br>
			７）その他法令等により個人情報を第三者に提供することが認められている場合
		</p><br>
		<p>
			<strong class="strong-line">第４条　セキュリティ</strong>
		</p>
		<p>
			当社はユーザーの個人情報をアクセスが限定された安全なサイト上に保管します。<br>
			当社サイトの安全性について質問がある場合には下記E-mailアドレスまでお問い合わせください。<br>
			当社は個人情報の送信に際しては必要に応じてSSL暗号を利用します。<br>
			しかし、インターネットの利用において完全に安全であるということはありえず、したがって当社はハッカーに対して当社サイトが完全に安全であることを保証するものではありません。
		</p><br>
		<p>
		<strong class="strong-line">連絡先</strong>
		</p>
		<p>
			株式会社ネクストップアジア<br> e-mail : support@karte.clinic<br>
			url : https://karte.clinic
		</p>
	</div>
</div>