Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/DRGS/DRG0120U00/DRG0120U00.*.resx
Languages: vi_vn

# xEditGridCell52.HeaderText
source: Oral / topical classification
vi_vn: PL trong /ngoài BV

# xEditGridCell53.HeaderText
source: Taking code
vi_vn: Mã HD dùng thuốc

# xEditGridCell54.HeaderText
source: Taking names
vi_vn: Tên HD dùng thuốc

# xEditGridCell55.HeaderText
source: Number of times
vi_vn: Số lần

# xEditGridCell56.HeaderText
source: Direction
vi_vn: vị trí

# xEditGridCell57.HeaderText
source: Region
vi_vn: Bộ phận

# xEditGridCell58.HeaderText
source: Method of treatment
vi_vn: Phương pháp điều trị

# xEditGridCell41.HeaderText
source: Oral / topical classification
vi_vn: PL thuốc trong /ngoài BV

# xEditGridCell42.HeaderText
source: Taking code
vi_vn: Mã HD dùng thuốc

# xEditGridCell43.HeaderText
source: Taking names
vi_vn: Tên HD dùng thuốc

# xEditGridCell44.HeaderText
source: Number of times
vi_vn: Số lần

# xEditGridCell45.HeaderText
source: Taking classification
vi_vn: PL HD dùng thuốc

# xEditGridCell46.HeaderText
source: Non-prescription drugs
vi_vn: Thuốc không kê đơn

# xEditGridCell47.HeaderText
source: After waking up
vi_vn: Sau khi ngủ dậy

# xEditGridCell48.HeaderText
source: Morning
vi_vn: Sáng

# xEditGridCell49.HeaderText
source: Noon
vi_vn: Trưa

# xEditGridCell50.HeaderText
source: Night
vi_vn: Tối

# xEditGridCell51.HeaderText
source: Before going to sleep
vi_vn: Trước khi ngủ

# xEditGridCell1.HeaderText
source: Taking code
vi_vn: Mã HD dùng thuốc

# xEditGridCell2.HeaderText
source: Dose method
vi_vn: Phương pháp dùng thuốc

# xEditGridCell4.HeaderText
source: Number of times
vi_vn: Số lần

# xEditGridCell5.HeaderText
source: Group
vi_vn: Nhóm

# xEditGridCell6.HeaderText
source: Dose method of out-of-hospital order prescription
vi_vn: PP dùng thuốc của đơn ngoài BV

# xEditGridCell8.HeaderText
source: Basic dose method
vi_vn: PP dùng thuốc cơ bản

# xEditGridCell9.HeaderText
source: Chemical classification
vi_vn: PL thuốc

# xEditGridCell11.HeaderText
source: Morning / day / evening division
vi_vn: PL sáng/ trưa/ tối

# xEditGridCell12.HeaderText
source: Region
vi_vn: Bộ phận

# xEditGridCell13.HeaderText
source: Taking classification
vi_vn: PL HD dùng thuốc

# xEditGridCell14.HeaderText
source: Method of treatment
vi_vn: Phương pháp trị liệu

# xEditGridCell15.HeaderText
source: Potions
vi_vn: Thuốc không kê đơn

# xEditGridCell16.HeaderText
source: Wake-up
vi_vn: Ngủ dậy

# xEditGridCell17.HeaderText
source: Morning
vi_vn: Sáng

# xEditGridCell18.HeaderText
source: Noon
vi_vn: Trưa

# xEditGridCell19.HeaderText
source: Evening
vi_vn: Tối

# xEditGridCell20.HeaderText
source: Going to bed
vi_vn: Trước khi đi ngủ

# xEditGridCell62.HeaderText
source: Morning
vi_vn: Sáng

# xEditGridCell63.HeaderText
source: Noon
vi_vn: Trưa

# xEditGridCell64.HeaderText
source: Evening
vi_vn: Tối

# xEditGridCell65.HeaderText
source: Wake-up
vi_vn: Ngủ dậy

# xEditGridCell66.HeaderText
source: Before meals
vi_vn: Trước khi ăn

# xEditGridCell67.HeaderText
source: Immediately-before-meal
vi_vn: Ngay trước bữa ăn

# xEditGridCell68.HeaderText
source: Between meals
vi_vn: Trong khi ăn

# xEditGridCell69.HeaderText
source: Immediately after meals
vi_vn: Ngay sau bữa ăn

# xEditGridCell70.HeaderText
source: After a meal
vi_vn: Sau bữa ăn

# xEditGridCell71.HeaderText
source: Before bedtime
vi_vn: Ngay trước khi đi ngủ

# tabPage1.Title
source: Oral medicine
vi_vn: Thuốc uống

# tabPage2.Title
source: External medicine
vi_vn: Thuốc bôi

# xEditGridCell21.HeaderText
source: Taking code
vi_vn: Mã HD dùng thuốc

# xEditGridCell22.HeaderText
source: Dose method
vi_vn: Phương pháp dùng thuốc

# xEditGridCell24.HeaderText
source: Number of times
vi_vn: Số lần

# xEditGridCell25.HeaderText
source: Group
vi_vn: Nhóm

# xEditGridCell26.HeaderText
source: Dose method of out-of-hospital order prescription
vi_vn: Phương pháp dùng thuốc của đơn ngoài BV

# xEditGridCell28.HeaderText
source: Basic dose method
vi_vn: Phương pháp dùng thuốc cơ bản

# xEditGridCell29.HeaderText
source: Chemical classification
vi_vn: PL thuốc

# xEditGridCell31.HeaderText
source: Morning / noon / evening division
vi_vn: PL sáng/ trưa/ tối

# xEditGridCell32.HeaderText
source: Region
vi_vn: Bộ phận

# xEditGridCell33.HeaderText
source: Direction
vi_vn: Hướng dẫn

# xEditGridCell34.HeaderText
source: Method of treatment
vi_vn: Phương pháp điều trị

# xEditGridCell35.HeaderText
source: Non-prescription drugs
vi_vn: Thuốc không kê đơn

# xEditGridCell36.HeaderText
source: Wake-up
vi_vn: Ngủ dậy

# xEditGridCell37.HeaderText
source: Morning
vi_vn: Sáng

# xEditGridCell38.HeaderText
source: Noon
vi_vn: Trưa

# xEditGridCell39.HeaderText
source: Evening
vi_vn: Tối

# xEditGridCell40.HeaderText
source: Before bedtime
vi_vn: Trước khi đi ngủ
