Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSA/DOC4003U00/DOC4003U00.*.resx
Languages: vi_vn

# xLabel2.Text
source: 紹介先医療機関名
vi_vn: Tên bệnh viện giới thiệu

# xLabel3.Text
source: 担当医
vi_vn: Bác sĩ phụ trách

# xLabel4.Text
source: 科
vi_vn: Khoa

# xLabel5.Text
source: 殿
vi_vn: Cung

# xLabel6.Text
source: 傷病名
vi_vn: Tên bệnh

# xLabel8.Text
source: 紹介目的 症状 治療経過 現在の処方等
vi_vn: Mục đích giới thiệu Triệu chứng Quá trình điều trị Đơn thuốc đang dùng

# xLabel1.Text
source: 現在の処方
vi_vn: Đơn thuốc đang dùng

# xFlatLabel8.Text
source: 電話
vi_vn: Số ĐT

# xFlatLabel10.Text
source: 職業
vi_vn: Nghề

# xFlatLabel11.Text
source: 性別
vi_vn: Giới tính

# xFlatLabel7.Text
source: 患者住所
vi_vn: Địa chỉ bệnh nhân

# xFlatLabel6.Text
source: 生年月日
vi_vn: Ngày tháng năm sinh

# xLabel9.Text
source: 作成日
vi_vn: Ngày tạo

# xFlatLabel4.Text
source: 印
vi_vn: Đóng dấu

# xFlatLabel3.Text
source: 科
vi_vn: Bác sĩ

# xFlatLabel5.Text
source: 患者氏名
vi_vn: Tên bệnh nhân

# xFlatLabel2.Text
source: 医師氏名
vi_vn: Khoa

# xFlatLabel9.Text
source: 診療情報提供書
vi_vn: Chia sẻ thông tin điều trị

# lblTelFax.Text
source: 連絡先
vi_vn: Địa chỉ liên lạc

# lblOf.Text
source: 所属
vi_vn: Thường trú

# lblAddress.Text
source: 住所
vi_vn: Địa chỉ

# lblPost.Text
source: 郵便番号
vi_vn: Số bưu điện

# xFlatLabel1.Text
source: 下記のとおりご紹介（ご報告）いたしますのでよろしくお願い申し上げます。
vi_vn: Tôi xin giới thiệu bệnh nhân như nội dung dưới đây.

# xEditGridCell16.HeaderText
source: pkdoc4003
vi_vn: pkdoc4004

# xEditGridCell17.HeaderText
source: 作成日
vi_vn: Ngày tạo

# xEditGridCell18.HeaderText
source: 紹介先医療機関名
vi_vn: Bệnh viện giới thiệu

# xEditGridCell19.HeaderText
source: 担当科
vi_vn: Khoa phụ trách

# xEditGridCell30.HeaderText
source: 担当科2
vi_vn: Khoa phụ trách 2

# xEditGridCell20.HeaderText
source: 担当医
vi_vn: Bác sĩ phụ trách

# xEditGridCell31.HeaderText
source: 担当医2
vi_vn: Bác sĩ phụ trách 2

# xEditGridCell23.HeaderText
source: 作成医師
vi_vn: Bác sĩ tạo

# xEditGridCell24.HeaderText
source: 作成科
vi_vn: Khoa tạo

# xEditGridCell6.HeaderText
source: 患者氏名
vi_vn: Tên bệnh nhân

# xEditGridCell7.HeaderText
source: 性別
vi_vn: Giới tính

# xEditGridCell22.HeaderText
source: 患者郵便番号
vi_vn: Số bưu điện của BN

# xEditGridCell8.HeaderText
source: 患者住所
vi_vn: Địa chỉ bệnh nhân

# xEditGridCell9.HeaderText
source: 患者電話番号
vi_vn: Số điện thoại bệnh nhân

# xEditGridCell10.HeaderText
source: 生年月日
vi_vn: Ngày tháng năm sinh

# xEditGridCell12.HeaderText
source: 職業
vi_vn: Nghề nghiệp

# xEditGridCell13.HeaderText
source: 傷病
vi_vn: Chấn thương

# xEditGridCell21.HeaderText
source: 紹介目的
vi_vn: Mục đích giới thiệu

# xEditGridCell15.HeaderText
source: 現在の処方
vi_vn: Đơn thuốc đang dùng

# xEditGridCell25.HeaderText
source: 患者番号
vi_vn: Số bệnh nhân

# xEditGridCell26.HeaderText
source: 病院郵便番号
vi_vn: Số bưu điện bệnh viện

# xEditGridCell27.HeaderText
source: 病院住所
vi_vn: Địa chỉ bệnh viện

# xEditGridCell28.HeaderText
source: 病院連絡先
vi_vn: Địa chỉ liên lạc bệnh viện

# xEditGridCell29.HeaderText
source: 病院情報
vi_vn: Thông tin bệnh viện
