Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/BASS/BAS0310U00_button/BAS0310U00.*.resx
Languages: vi_vn

# xEditGridCell20.HeaderText
source: 後発医薬品可否
vi_vn: Thuốc có/không thể phát sau

# xEditGridCell17.HeaderText
source: 参考事項
vi_vn: Ghi chú

# xLabel35.Text
source: 収納適用コード
vi_vn: Mã áp dụng thu nộp

# btnCopy.Text
source: コピー
vi_vn: Sao chép

# findColumnInfo2.HeaderText
source: コード名
vi_vn: Tên mã

# xEditGridCell3.HeaderText
source: 点数名(漢字)
vi_vn: Tên điểm (Tên 1)

# xLabel11.Text
source: 適用開始日
vi_vn: Ngày bắt đầu

# xLabel33.Text
source: 単位
vi_vn: Đơn vị

# xEditGridCell13.HeaderText
source: 分類コード
vi_vn: Mã PL

# xEditGridCell10.HeaderText
source: 不用理由名
vi_vn: Tên lý do không dùng

# xLabel5.Text
source: 分類コード
vi_vn: Mã PL

# xLabel1.Text
source: 参考事項
vi_vn: Ghi chú

# xEditGridCell1.HeaderText
source: 点数コード
vi_vn: Mã điểm

# xLabel36.Text
source: 外来
vi_vn: Ng.trú

# xLabel14.Text
source: 点数名称(カナ)
vi_vn: Tên điểm (Tên 2)

# xEditGridCell14.HeaderText
source: 分類コード名
vi_vn: Tên mã PL

# xEditGridCell9.HeaderText
source: 不用理由
vi_vn: Lý do không dùng

# xLabel62.Text
source: まるめ区分
vi_vn: PL làm tròn

# xEditGridCell5.HeaderText
source: 点数適用日
vi_vn: Ngày áp dụng điểm

# xLabel37.Text
source: 入院
vi_vn: Nội trú

# xEditGridCell4.HeaderText
source: 点数名(カナ)
vi_vn: Tên điểm (Tên 2)

# xEditGridCell8.HeaderText
source: 点数不用日
vi_vn: Ngày không dùng điểm

# xEditGridCell21.HeaderText
source: 外来点数基準
vi_vn: Tiêu chuẩn điểm ngoại trú

# xEditGridCell15.HeaderText
source: 包括区分
vi_vn: PL bao thuốc

# xEditGridCell22.HeaderText
source: 入院点数基準
vi_vn: Tiêu chuẩn điểm nội trú

# xLabel12.Text
source: 適用期限日
vi_vn: Ngày KT áp dụng

# xLabel4.Text
source: 課 税 可 否
vi_vn: C/K thể nộp thuế

# xEditGridCell6.HeaderText
source: 点数変更理由
vi_vn: Lý do thay đổi điểm

# xLabel60.Text
source: 点数コード
vi_vn: Mã điểm

# xLabel61.Text
source: 分類コード
vi_vn: Mã PL

# xEditGridCell7.HeaderText
source: 点数変更理由名
vi_vn: Tên lý do thay đổi điểm

# xEditGridCell11.HeaderText
source: 単位コード
vi_vn: Mã đơn vị

# xLabel13.Text
source: 点数名称(漢字)
vi_vn: Tên điểm (Tên 1)

# findColumnInfo1.HeaderText
source: コード
vi_vn: Mã

# xEditGridCell2.HeaderText
source: グループ区分
vi_vn: PL nhóm

# xEditGridCell16.HeaderText
source: 厚生省コード
vi_vn: Mã bộ phúc lợi

# xLabel19.Text
source: 後発医薬品可否
vi_vn: Thuốc C/K thể phát sau

# xLabel3.Text
source: 厚労省コード
vi_vn: Mã bộ phúc lợi

# xEditGridCell12.HeaderText
source: 単位名
vi_vn: Tên đơn vị

# xEditGridCell19.HeaderText
source: 包括区分名
vi_vn: Tên PL bao thuốc

# xLabel16.Text
source: グループ可否
vi_vn: C/K thể nhóm

# xLabel2.Text
source: 点数コード
vi_vn: Mã điểm

# btnUpdateMst.Text
source: マスターデータ更新
vi_vn: Cập nhật dữ liệu

# labelPrivateFee.Text
source: プライベート料
vi_vn: Tư phí
