Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/OCSO/OCSO.OCS1003P01/Properties/Resources.*.resx
Languages: vi_vn

# CANCEL_BUTTON_TEXT
source: 診療終了取消
vi_vn: Xóa KT khám

# code_name_compare
source: 複合
vi_vn: Phức tạp

# DELETE_BUTTON_TEXT
source: 傷病削除
vi_vn: Xóa CT/ bệnh

# INSERT_BUTTON_TEXT
source: 傷病入力
vi_vn: Nhập CT/Bệnh

# LBLAPPROVEFLAG_TEXT_1
source: 事前
vi_vn: Trước

# LBLAPPROVEFLAG_TEXT_2
source: 事後
vi_vn: Sau

# MORDER_BIZ_TITLE_1
source: 代行オーダー更新のお知らせ
vi_vn: Thông báo về cập nhật YC

# MORDER_BIZ_TITLE_2
source: 患者番号 :
vi_vn: MSBN:

# MORDER_BIZ_TITLE_3
source: 患者氏名 :
vi_vn: Tên BN:

# MORDER_BIZ_TITLE_4
source: 診療科 :
vi_vn: Tên khoa:

# MSG001_CAP
source: 確認
vi_vn: XN

# MSG001_MSG
source: リハビリ依頼を出す際には一つ以上の傷病が必要とされますので傷病を登録した後でやり直してください。 または傷病を保存してください。
vi_vn: Khi đưa ra yêu cầu phục hồi chức năng, phải có một chấn thương hoặc bệnh, vì vậy sau khi đăng ký chấn thương/ bệnh, xin vui lòng thử lại. Hoặc hãy lưu lại bệnh hoặc chấn thương.

# MSG002_MSG
source: 現在の患者さんの未承認オーダーが存在します。確認ボタンを押しますと承認画面に変わります。
vi_vn: Hện tại, có yêu cầu của bệnh nhân chưa được phê duyệt. Khi ấn vào nút xác nhận thì sẽ sang màn hình phê duyệt.

# MSG003_MSG
source: 入院予約されました。外来診療は終了しますか？
vi_vn: Đã hẹn khám nội trú. Có kết thúc khám ngoại trú không?

# MSG004_MSG
source: 既に承認したオーダーです。削除できません。
vi_vn: Là yêu cầu đã được xác nhận. Không thể xóa bỏ.

# MSG005_MSG
source: オーダラベル（医師指示書）を発行しますか？
vi_vn: Phát cho phiếu yêu cầu (đơn chỉ thị từ bác sĩ) không ?

# MSG006_MSG
source: 現在登録されている傷病がありません。このまま確定しますか？？ 確定[はい(Y)]、確定キャンセル[いいえ(N)]
vi_vn: Hiện tai, không có bệnh hoặc chấn thương nào được đăng ký. Có muốn xác nhận không ?? Xác nhận thì ấn [Y], và hủy xác nhận ấn [N]

# MSG007_MSG
source: 傷病コードを変えることはできません。修正の場合は削除後追加してください。
vi_vn: Không thể thay đổi mã bệnh/chấn thương. Trường hợp chỉnh sửa thì xóa đi rồi thêm vào.

# MSG008_MSG
source: 発症日が間違っています。もう一度ご確認ください。
vi_vn: Nhầm ngày phát bệnh không đúng. Hãy xác nhận lại một lần nữa.

# MSG009_MSG
source: 診断日が間違っています。もう一度ご確認ください。
vi_vn: Ngày chuẩn đoán không đúng. Hãy xác nhận lại một lần nữa.

# MSG010_MSG
source: 発症日または診断日が間違っています。もう一度ご確認ください。
vi_vn: Ngày phát bệnh hoặc chuẩn đoán không đúng. Hãy xác nhận lại một lần nữa.

# MSG011_MSG
source: 終了日が間違っています。もう一度ご確認ください。
vi_vn: Ngày kết thúc không đúng. Hãy xác nhận lại một lần nữa.

# MSG012_MSG_1
source: 同じ名前の患者さんが受付されています。 [漢字名:
vi_vn: Đã tiếp nhận bệnh nhân có cùng tên. [Tên 1:

# MSG012_MSG_2
source: ], [カナ名:
vi_vn: ], [Tên 2:

# MSG012_MSG_3
source: ], [年齢:
vi_vn: ], [Tuổi:

# MSG012_MSG_4
source: ] この患者さんでよろしいでしょうか？
vi_vn: ] Có chắc chăn muốn đăng ký bệnh nhân này?

# MSG013_MSG
source: 共通医受付患者です。診療を開始しますか？
vi_vn: Là bệnh nân được tiếp nhận bởi bác sĩ thông thường. Có bắt đầu khám không?

# MSG014_CAP
source: 使用権限確認
vi_vn: Xác nhận quyền sử dụng

# MSG014_MSG
source: 該当画面に使用権限がない使用者です。ご確認下さい。
vi_vn: Là người dùng không có quyền sử dụng trên màn hình này. Hãy xác nhận lại.

# MSG015_CAP
source: 患者特記事項
vi_vn: Ghi chú đặc biệt về bệnh nhân

# MSG016_CAP
source: 保存可否
vi_vn: Có/không thể lưu

# MSG016_MSG
source: 保存していないデータが存在します。変更された内容を保存しますか？
vi_vn: Tồn tại dữ liệu chưa được lưu. Có lưu nội dung đã được thay đổi không?

# MSG017_CAP
source: 保存失敗
vi_vn: Lưu thất bại

# MSG017_MSG
source: 診療医が変更されたため、オーダ登録できません。
vi_vn: Bác sĩ đã được thay đổi, nên không thể đăng ký yêu cầu.

# MSG018_MSG
source: 患者が選択されていません。
vi_vn: Chưa chọn bệnh nhân.

# MSG019_MSG
source: 終了された傷病については「転帰」を入力してください。
vi_vn: Hãy nhập [Kết quả] đối với bệnh hoặc chấn thương đã hoàn thành khám.

# MSG020_MSG
source: 既に承認したオーダーです。修正できません。
vi_vn: Là yêu cầu đã được phê duyệt. Nên không thể chỉnh sửa.

# MSG021_MSG
source: の施行時間が指定されてない可能性があります。時間指定しますか？
vi_vn: Có thể thời gian thực hiện chưa được chỉ định. Có chỉ định thời gian không?

# MSG022_MSG
source: ]グループのオーダの回数が不一致します。
vi_vn: ] Số lần yêu cầu trong nhóm không thống nhất.

# MSG023_MSG_1
source: 重複された
vi_vn: Đã bị trùng lặp

# MSG023_MSG_2
source: 件のオーダは登録対象外としました。
vi_vn: Yêu cầu này là ngoài đối tượng đăng ký.

# MSG024_CAP
source: お知らせ
vi_vn: Thông báo

# MSG024_MSG
source: 既に登録されているオーダは対象外として処理しました。
vi_vn: Yêu cầu đã được đăng thì coi là đối tượng loại trừ, rồi xử lý.

# MSG025_MSG
source: 傷病が重複しています。もう一度確認してから登録してください。
vi_vn: Bệnh/chấn thương bị trùng lặp. Sau khi xác nhận lại, hãy thực hiện đăng ký.

# MSG026_CAP
source: 来院日付確認
vi_vn: Xác nhận quyền sử dụng

# MSG026_MSG
source: 先に来院日付を入力して下さい。
vi_vn: Trước tiên, hãy nhập ngày đến bệnh viện

# MSG027_CAP
source: 患者番号確認
vi_vn: Xác nhận MSBN

# MSG027_MSG
source: オーダ権限がありません｡
vi_vn: Không có quyền yêu cầu

# MSG028_MSG
source: 現在入院中の患者様です｡外来オーダは使用できません｡
vi_vn: Bệnh nhân hiện tại đang ở bệnh viện. Không thể sử dụng yêu cầu ngoại trú.

# MSG029_CAP
source: 権限確認
vi_vn: Xác nhận quyền

# POP_UP_MENU_TEXT_1
source: 内視鏡画像結果
vi_vn: Kết quả hình ảnh nội soi

# POP_UP_MENU_TEXT_2
source: 内視鏡レポート照会
vi_vn: Tham chiếu báo cáo nội soi

# POP_UP_MENU_TEXT_3
source: 心電図結果
vi_vn: Kết quả điện tâm đồ

# POP_UP_MENU_TEXT_4
source: 一般処方
vi_vn: Đơn thuốc thông thường

# POP_UP_MENU_TEXT_5
source: 代行処方
vi_vn: Đơn thuốc đại diện

# POP_UP_MENU_TEXT_6
source: 検体検査結果
vi_vn: Kết quả xét nghiệm

# POP_UP_MENU_TEXT_7
source: 放射線照会
vi_vn: Điều tra bức xạ

# POP_UP_MENU_TEXT_8
source: リハビリ実績
vi_vn: Phục hồi chức năng

# PRE_APPROVE_BUTTON_TEXT
source: 承認待ちオーダー(
vi_vn: Yêu cầu đợi duyệt (

# PROCESS_BUTTON_TEXT
source: 診療終了
vi_vn: KT khám

# QUERY_BUTTON_TEXT
source: 照 会
vi_vn: Làm mới

# RBN_BUTTON_TEXT
source: 全体
vi_vn: Toàn bộ

# RESET1_BUTTON_TEXT
source: 保留取消
vi_vn: Xóa BN chờ

# RESET2_BUTTON_TEXT
source: 診療保留
vi_vn: Chờ khám

# SYS_MSG_1
source: 追加 :
vi_vn: Thêm:

# SYS_MSG_2
source: 変更 :
vi_vn: Thay đổi:

# SYS_MSG_3
source: 削除 :
vi_vn: Xóa:

# SYS_MSG_SUFFIX
source: 件
vi_vn: Số yêu cầu

# SYS_MSG_TITLE_1
source: [追加]
vi_vn: [Thêm]

# SYS_MSG_TITLE_2
source: [変更]
vi_vn: [Thêm]

# SYS_MSG_TITLE_3
source: [削除]
vi_vn: [Xóa]

# TGPINPUTGUBUN_TEXT
source: 及び医師オーダ照会
vi_vn: Tham chiếu yêu cầu BS

# UPDATE_BUTTON_TEXT
source: 確 定
vi_vn: Xác nhận
