Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/BASS/BASS.BAS0260U00/BAS0260U00.*.resx
Languages: vi_vn

# findColumnInfo2.HeaderText
source: Dept classification name
vi_vn: Tên PL phòng ban

# xLabel1.Text
source: Date
vi_vn: Ngày áp dụng

# xEditGridCell16.HeaderText
source: Transfer Patient
vi_vn: Chuyển BN

# xEditGridCell18.HeaderText
source: Inpatient IV
vi_vn: Truyền nội trú

# xEditGridCell33.HeaderText
source: Dept classification
vi_vn: PL phòng ban

# xEditGridCell4.HeaderText
source: Dept above
vi_vn: Phòng ban trên

# xEditGridCell19.HeaderText
source: Input classification
vi_vn: PL nhập

# xEditGridCell32.HeaderText
source: Application date
vi_vn: Ngày áp dụng

# xEditGridCell27.HeaderText
source: Abbreviation name of department
vi_vn: Tên viết tắt phòng ban

# xEditGridCell6.HeaderText
source: Dept
vi_vn: Khoa khám

# xEditGridCell26.HeaderText
source: English name of department
vi_vn: Tên tiếng anh phòng ban

# xGridHeader1.HeaderText
source: Dept error
vi_vn: Lỗi khoa khám

# xEditGridCell37.HeaderText
source: Sort by Name Department
vi_vn: Chữ đầu tiên khoa

# xEditGridCell17.HeaderText
source: Outpatient IV
vi_vn: Truyền ngoại trú

# xEditGridCell31.HeaderText
source: Stop applying date
vi_vn: Ngày dừng áp dụng

# xEditGridCell11.HeaderText
source: Inpatient
vi_vn: Nội trú

# xEditGridCell30.HeaderText
source: Note
vi_vn: Ghi chú

# xEditGridCell2.HeaderText
source: Dept name
vi_vn: Tên phòng ban (Tên 1)

# xEditGridCell10.HeaderText
source: Outpatient reception
vi_vn: Tiếp nhận ngoại trú

# xEditGridCell13.HeaderText
source: Inpatient request
vi_vn: YC nội trú

# xEditGridCell1.HeaderText
source: Dept code
vi_vn: Mã phòng ban

# xEditGridCell15.HeaderText
source: Request form
vi_vn: Phiếu YC

# xEditGridCell24.HeaderText
source: Phone
vi_vn: ĐT

# xEditGridCell12.HeaderText
source: Outpatient request
vi_vn: YC ngoại trú

# xEditGridCell34.HeaderText
source: Dept name (name 2)
vi_vn: Tên phòng ban (Tên 2)

# xEditGridCell36.HeaderText
source: Can/ Cann't
vi_vn: Có/ không thể khám khu điều trị

# xEditGridCell7.HeaderText
source: Dept name (name 2)
vi_vn: Tên khoa khám (Tên 2)

# xEditGridCell9.HeaderText
source: Dept
vi_vn: Khoa trên

# xEditGridCell29.HeaderText
source: SORT2 department
vi_vn: SORT2 phòng ban

# xEditGridCell5.HeaderText
source: Dept classification
vi_vn: PL khoa

# xEditGridCell35.HeaderText
source: Dept
vi_vn: Lỗi khoa khám

# xEditGridCell28.HeaderText
source: SORT1 department
vi_vn: SORT1 phòng ban

# xEditGridCell23.HeaderText
source: Dept
vi_vn: Bộ phận

# xEditGridCell8.HeaderText
source: Dept name
vi_vn: Tên khoa khám

# findColumnInfo1.HeaderText
source: Dept classification
vi_vn: PL phòng ban
