Repository: NSC-NguyenTrungDuc/mih
Catalog: IHIS/IHIS.Contents/CPLS/CPL0000Q00/CPL0000Q00/Properties/Resource.*.resx
Languages: vi_vn

# DW_TXT_1
source: 医師 コメント
vi_vn: Lưu ý BS

# DW_TXT_10
source: 検査名
vi_vn: Tên XN

# DW_TXT_11
source: 検体
vi_vn: Dịch thể

# DW_TXT_12
source: 検査結果
vi_vn: KQ xét nghiệm

# DW_TXT_13
source: 単位
vi_vn: Đơn vị

# DW_TXT_14
source: 前回結果
vi_vn: KQ lần trước

# DW_TXT_15
source: 基準値
vi_vn: Giá trị TC

# DW_TXT_16
source: オーダ日付
vi_vn: Ngày YC

# DW_TXT_17
source: 実施日付
vi_vn: Ngày thực hiện

# DW_TXT_18
source: 結果日付
vi_vn: Ngày có KQ

# DW_TXT_2
source: 患者 コメント
vi_vn: Lưu ý BN

# DW_TXT_22
source: 検査名
vi_vn: Tên XN

# DW_TXT_23
source: 単位
vi_vn: Đơn vị

# DW_TXT_24
source: 検査結果
vi_vn: KQ xét nghiệm

# DW_TXT_25
source: 前回結果
vi_vn: KQ lần trước

# DW_TXT_29
source: 項目(菌名)
vi_vn: Danh mục (Tên khuẩn)

# DW_TXT_3
source: オーダ日時
vi_vn: Ngày giờ YC

# DW_TXT_30
source: 測定値
vi_vn: GT ước định

# DW_TXT_31
source: 基準値
vi_vn: Giá trị TC

# DW_TXT_32
source: 検査名
vi_vn: Tên XN

# DW_TXT_33
source: 単位
vi_vn: Đơn vị

# DW_TXT_34
source: 検査結果
vi_vn: KQ xét nghiệm

# DW_TXT_35
source: 前回結果
vi_vn: KQ lần trước

# DW_TXT_39
source: 項目(菌名)
vi_vn: Danh mục (Tên khuẩn)

# DW_TXT_4
source: 診療科
vi_vn: Khoa khám

# DW_TXT_40
source: 測定値
vi_vn: GT ước định

# DW_TXT_41
source: 基準値
vi_vn: Giá trị TC

# DW_TXT_42
source: (実施日)
vi_vn: (Ngày thực hiện)

# DW_TXT_44
source: 検体検査時系列
vi_vn: Chuỗi thời gian xét nghiệm dịch thể

# DW_TXT_45
source: 患者番号：
vi_vn: MSBN:

# DW_TXT_46
source: 患者氏名：
vi_vn: Họ Tên BN:

# DW_TXT_47
source: 年齢/性別：
vi_vn: Tuổi/ Giới tính:

# DW_TXT_48
source: (実施日)
vi_vn: (Ngày thực hiện)

# DW_TXT_49
source: 日付
vi_vn: Ngày

# DW_TXT_5
source: 診療医
vi_vn: BS khám

# DW_TXT_50
source: 診療科
vi_vn: Khoa

# DW_TXT_51
source: 診療医
vi_vn: Bác sĩ

# DW_TXT_52
source: 検体検査レポート
vi_vn: Báo cáo XN dịch thể

# DW_TXT_53
source: 患者番号：
vi_vn: MSBN:

# DW_TXT_54
source: 患者氏名：
vi_vn: Họ Tên BN:

# DW_TXT_55
source: 年齢/性別：
vi_vn: Tuổi/ Giới tính:

# DW_TXT_56
source: 印刷日付：
vi_vn: Ngày in:

# DW_TXT_57
source: 診療医：
vi_vn: BS khám:

# DW_TXT_58
source: 診療科：
vi_vn: Khoa khám:

# DW_TXT_59
source: 病 棟：
vi_vn: Khu ĐT:

# DW_TXT_6
source: 実施日時
vi_vn: Ngày giờ thực hiện

# DW_TXT_60
source: オーダ日付：
vi_vn: Ngày YC:

# DW_TXT_61
source: 受付日付：
vi_vn: Ngày TN:

# DW_TXT_62
source: 検体名:
vi_vn: Tên XN:

# DW_TXT_63
source: 受付日付:
vi_vn: Ngày thực hiện:

# DW_TXT_64
source: 基準値
vi_vn: Giá trị TC

# DW_TXT_65
source: 測定値
vi_vn: GT ước định

# DW_TXT_66
source: 単位
vi_vn: Đơn vị

# DW_TXT_67
source: コメント
vi_vn: Lưu ý

# DW_TXT_68
source: コメント
vi_vn: Ghi chú

# DW_TXT_7
source: 結果日時
vi_vn: Ngày giờ có KQ

# DW_TXT_8
source: 検体
vi_vn: Dịch thể

# DW_TXT_9
source: コメント
vi_vn: Lưu ý
